[{"word":"ад","definition":"м. 1) Место, где - по религиозным представлениям - после смерти грешников их души подвергаются вечным мукам; преисподняя. 2) а) перен. Обстановка, ситуация, условия, пребывание в которых мучительно, невыносимо. б) Душевные муки, нравственные страдания, испытываемые кем-л."},{"word":"аз","definition":"1. м. Название первой буквы древней славянской или старой русской азбуки. 2. местоим. устар. То же, что: я (2*1)."},{"word":"аи","definition":"ср. нескл. 1) Сорт шипучего вина. 2) Вино такого сорта."},{"word":"ар","definition":"м. Единица земельной площади в метрической системе мер, равная 100 кв. м."},{"word":"ас","definition":"м. разг. 1) Летчик высшего класса. 2) перен. Тот, кто достиг высокого мастерства в каком-л. деле."},{"word":"ау","definition":"1. ср. нескл. Зов, призыв откликнуться. 2. предикатив 1) Призыв откликнуться, чтобы найти или не потерять друг друга в лесу, как действие. 2) перен. разг. О наступлении нежелательного завершения, конца чего-л. 3. межд. разг. Употр. как призыв откликнуться, чтобы найти или не потерять друг друга (обычно в лесу)."},{"word":"ах","definition":"1. ср. Восклицание, вздох удивления, сожаления, печали. 2. предикатив разг. 1) а) Возглас при выражении сильных, обычно неожиданных чувств - радости, горя, испуга, сожаления, удивления, восхищения, возмущения и т.п. - как действие. б) перен. Оценка кого-л., чего-л. как очень привлекательного, необычного. 2) Возглас при неожиданном воспоминании о чем-л. забытом, упущенном как действие. 3. предикатив разг. Громкий, отрывистый звук, возникающий в результате выстрела, взрыва и т.п., как действие. 4. межд. разг. 1) Употр. при выражении сильных, обычно неожиданных чувств: радости, горя, испуга, сожаления, удивления, восхищения, возмущения. 2) Употр. при неожиданном воспоминании о чем-л. забытом, упущенном. 5. межд. разг. Употр. при обозначении громкого, отрывистого звука, возникающего в результате выстрела, взрыва и т.п."},{"word":"га","definition":"1. м. нескл. Гектар (обычно в сочетании с числительными). 2. межд. 1) разг. Употр. при обозначении крика гусей (обычно с повторением). 2) перен. разг.-сниж. Употр. при обозначения громкого, грубого смеха (обычно с повторением)."},{"word":"до","definition":"1. ср. нескл. 1) Один из музыкальных звуков, первая ступень основного диатонического звукоряда. 2) Название ноты, обозначающей такой звук. 2. предлог 1) с род. пад. Употр. при указании на: 1) место или предмет, являющиеся конечным пунктом движения или перемещения кого-л., чего-л.; 2) расстояние, отделяющее какое-л. место от кого-л., чего-л.; 3) границу распространения какого-л. действия или размещения чего-л. 2) с род. пад. Употр. при указании на: 1) временной предел действия или состояния; 2) событие, явление или действие, которому предшествует другое событие, явление или действие. 3) с род. пад. Употр. при указании на: 1) результат, который достигается посредством действия (обычно выраженного глаголом с приставкой до-); 2) степень, которой достигает какое-л. действие или качество; 3) полноту количественного охвата или объема, соответствуя по значению сл.: целиком, полностью, охватывая всех или всё. 4) с род. пад. Употр. при указании на предмет или лицо: 1) на которые направлено или обращено действие; 2) которых касаются, с которыми соприкасаются; 3) по направлению к которым распространяются звуки, слухи; 4) в которых нуждаются, заинтересованы, которых касается что-л., к которым относится что-л. 5) с род. пад. разг. Употр. при характеристике: 1) лица с точки зрения его интересов или отношения к какому-л. делу; 2) признака предмета с точки зрения его величины или размеров. 6) с род. пад. Употр. при указании на количественный предел (точный или приблизительный)."},{"word":"ёж","definition":"1. м. 1) Небольшой зверек отряда насекомоядных, спинка и бока которого покрыты острыми иглами. 2) перен. разг. Человек, резко реагирующий на что-л. неприятное, обидное. 2. м. Противотанковое или противопехотное заграждение в виде прочно соединенных между собою и скрещивающихся железобетонных шпал, рельсов, брусьев, деревянных кольев."},{"word":"ер","definition":"м. Название буквы \"ъ\"; твердый знак."},{"word":"за","definition":"1. ср. нескл. разг. Довод в пользу кого-л., чего-л. 2. нареч. В пользу чего-л. 3. предлог 1) с вин. пад. Употр. при указании на: 1) предмет, около или вблизи которого располагается кто-л. для какого-л. действия; 2) предмет или место, позади или внутри которых помещается или прячется что-л.; 3) предмет или место, по другую сторону или дальше которых направлено действие или движение кого-л., чего-л.; 4) промежуток времени, в течение которого совершается или происходит что-л.; 5) время, отделяющее одно действие или событие от другого, следующего за ним; 6) начало какого-л. действия; 7) предмет или обстоятельства, являющиеся поводом или основанием для какого-л. действия или отношения; 8) лицо или предмет, во имя или в защиту которых совершается действие; 9) переход через какой-л. предел или превышение какого-л. количества, меры; 10) расстояние (обычно в сочетании со словами, обозначающими количество или меру); 11) предмет, в обмен на который производится или приобретается что-л.; 12) лицо, вместо или от имени которого совершается действие; 13) лицо или предмет: а) которые берут, которых касаются, до которых дотрагиваются, б) по отношению к которым кто-л. берет на себя какое- л. обязательство или несет ответственность, в) по отношению к которым возникает какое-л. чувство, переживание; 14) лицо, которое: а) прочится в женихи кому-л. или становится мужем кого-л., б) прочится в невесты кому-л.; 15) то, как кто-л. или что-л. оценивается, в качестве кого-л. или чего-л. воспринимается. 2) с твор. пад. Употр. при указании на: 1) предмет, около или вблизи которого находится кто-л. во время какого-л. действия; 2) предмет или место, позади или внутри которых находится или происходит что-л.; 3) предмет или место, по другую сторону или дальше которых находится кто-л., что-л. или происходит что-л.; 4) лицо или предмет, позади которых движется, располагается, находится кто-л. или что-л.; 5) лицо, предмет или явление, которые последовательно сменяются другими, соответствуя по значению сл.: после кого-л., после чего-л., вслед за кем-л., вслед за чем-л.; 6) занятие, во время или в течение которого совершается какое- л. действие; 7) лицо, которому принадлежит что-л.; 8) лицо или предмет, от которых зависит наступление какого-л. действия или состояния; 9) лицо, которому следует исполнить что-л., с которого следует получить что-л.; 10) лицо, предмет или место, которым присущи какие-л. свойства или качества (обычно отрицательные); 11) лицо, предмет или состояние, на которые направлено чье-л. внимание или действие; 12) лицо или предмет, являющиеся целью движения или перемещения; 13) лицо, которое является мужем кого-л.; 14) порядковый номер, подпись, внешние признаки какого-л. документа, соответствуя по знач. предлогу: с."},{"word":"ил","definition":"м. Осадок на дне водоемов, состоящий из мельчайших частиц органических или минеральных веществ."},{"word":"ир","definition":"1. м. устар. Травянистое растение с длинными мечевидными листьями; аир. 2. м. устар. Бедняк, нищий."},{"word":"ли","definition":"1. ср. нескл. 1) Единица массы - от 30 до 40 мг (в некоторых странах Дальнего Востока). 2) Единица длины - от долей мм до 500 м (в некоторых странах Дальнего Востока). 3) Единица площади (в некоторых странах Дальнего Востока). 2. союз (а также разг. ль) 1) Употр. при выражении разделительности (при перечислении). 2) Употр. при выражении условности; соответствует по знач. союзам: если, ежели. 3. частица (а также разг. ль) 1) Употр. при усилении вопросительности. 2) Употр. при выражении сомнения, удивления."},{"word":"ля","definition":"ср. нескл. 1) Один из музыкальных звуков, шестая ступень основного диатонического звукоряда, начинающегося с \"до\". 2) Название ноты, обозначающей такой звук."},{"word":"ма","definition":"ж. нескл. разг.-сниж. Употр. как обращение к матери."},{"word":"ми","definition":"1. ср. нескл. 1) Один из музыкальных звуков, третья ступень основного диатонического звукоряда, начинающегося с \"до\". 2) Название ноты, обозначающей такой звук. 2. ср. нескл. Название буквы греческого алфавита."},{"word":"му","definition":"1. ср. нескл. Единица измерения земельных площадей в Китае, равная 0,067 га. 2. предикатив разг. Мычание коровы, быка как действие. 3. межд. разг. Употр. при обозначении мычания коровы, быка."},{"word":"ни","definition":"1. ср. нескл. Название буквы греческого алфавита. 2. союз Употр. при усилении отрицания и связи однородных членов предложения или целых предложений, совмещая функции соединительного союза и усилительной частицы. 3. частица 1) Употр. при усилении отрицания. 2) Употр. при усилении утвердительного значения, подчеркивая, что действие, выраженное глаголом, сохраняет свою силу при любых обстоятельствах. 3) Употр. в качестве основного отрицания в безличных отрицательных предложениях."},{"word":"но","definition":"1. ср. нескл. разг. Обстоятельство, мешающее чему-л.; препятствие. 2. предикатив разг. Возглас при понукании лошади как действие. 3. союз 1) Употр. при противопоставлении отдельных однородных членов предложения. 2) Употр. при противопоставлении предложений в сложносочиненном, указывая на: 1) отношения полного противопоставления; 2) отношения несоответствия; 3) отношения несоответствия с оттенками полного или ограниченного противопоставления. 3) Употр. при противопоставлении одного предложения другому или ряду предложений, находясь в начале предложения и отграничивая то, что высказано ранее. 4) Употр. при усилении противопоставления главного и придаточного предложений, находясь в начале второго предложения и соответствуя по значению сл.: однако, все-таки. 4. частица разг. Употр. при выражении удивления, сомнения; соответствует по значению сл.: разве (2*), неужели. 5. межд. разг. 1) Употр. при понукании лошади. 2) Употр. при побуждении к чему-л., запрещении чего-л., предупреждении о чем-л."},{"word":"ом","definition":"м. Единица измерения электрического сопротивления, оказываемого телами проходящему через них току."},{"word":"он","definition":"1. м. разг. 1) Употр. при обозначении лица мужского пола, которое не названо в речи, но подразумевается говорящим, является предметом его мыслей. 2) Употр. при обозначении предмета чьей-л. любви; возлюбленный. 2. ср. нескл. Название буквы древней славянской или старой русской азбуки. 3. местоим. 1) Употр. при обозначении предмета речи (исключая говорящего и собеседника). 2) Употр. при обозначении любимого человека, возлюбленного. 3) Употр. при обозначении того, кого предпочтительнее прямо не называть."},{"word":"ох","definition":"1. м. см. охи. 2. предикатив разг. Возглас при выражении сожаления, досады, печали, горя, боли, удивления, восхищения как действие. 3. межд. разг. Употр. при выражении чувства сожаления, досады, печали, горя, боли, удивления, восхищения и т.п."},{"word":"па","definition":"ср. нескл. 1) Отдельное ритмическое движение в танце. 2) Законченное сочетание ряда движений в танце."},{"word":"пе","definition":"ж. нескл. устар. Удвоенная ставка в карточной игре."},{"word":"пи","definition":"1. ср. нескл. Название буквы греческого алфавита. 2. ср. нескл. Отношения длины окружности к ее диаметру (в математике)."},{"word":"ре","definition":"ср. нескл. 1) Один из музыкальных звуков, вторая ступень основного диатонического звукоряда. 2) Название ноты, обозначающей такой звук."},{"word":"ро","definition":"ср. нескл. Название буквы греческого алфавита."},{"word":"си","definition":"ср. нескл. 1) Один из музыкальных звуков, седьмая ступень основного диатонического звукоряда, начинающегося с \"до\". 2) Название ноты, обозначающей такой звук."},{"word":"су","definition":"ср. нескл. 1) Старинная французская разменная монета - сначала золотая, затем серебряная и медная - достоинством в 5 сантимов (1/20 ливра), чеканка которой прекратилась в 1793 году. 2) Разменная монета Вьетнама, равная 1/100 донга."},{"word":"та","definition":"ж. разг. Женск. к сущ.: тот (1*)."},{"word":"то","definition":"1. ср. 1) Употр. при указании на что-л., высказанное ранее, сообщенное только что; соответствует по значению сл.: это. 2) Употр. при указании на предмет, явление и т.п. в главном предложении, раскрываемые в придаточном предложении. 2. союз Употр. при перечислении последовательно чередующихся, сменяющих или взаимоисключающих друг друга фактов, явлений и т.п."},{"word":"уд","definition":"м. устар. Часть тела человека или животного (обычно о конечностях)."},{"word":"уж","definition":"1. м. Неядовитая змея семейства ужовых. 2. нареч. То же, что: уже (1*). 3. частица разг. 1) Употр. при подтверждении чего-л. в начале реплики; соответствует по значению сл.: право же, в самом деле, действительно. 2) Употр. при подчеркивании или усилении значения местоимений и наречий."},{"word":"ум","definition":"м. 1) а) Мыслительная способность, лежащая в основе сознательной деятельности. б) Большая проницательность, незаурядный и тонкий разум. в) Определенный склад мышления, особенности миропонимания. г) разг. Здравый смысл, определяющий разумное поведение (в противоположность чувству). 2) Сознание, рассудок."},{"word":"ус","definition":"м. см. усы."},{"word":"ут","definition":"ср. нескл. устар. Название ноты \"до\"."},{"word":"фа","definition":"1. ср. нескл. 1) Один из музыкальных звуков, четвертая ступень основного диатонического звукоряда, начинающегося с \"до\". 2) Название ноты, обозначающей такой звук. 2. предикатив разг. 1) Выражение укоризны, недовольства, досады, порицания, презрения как действие. 2) Выражение усталости, истомы или - наоборот - облегчения, удовлетворения как действие. 3. предикатив разг. Оценка чего-л. как не заслуживающего внимания; ерунда. 4. межд. разг. Употр. при выражении презрения, отвращения, неодобрения."},{"word":"фи","definition":"1. ср. нескл. Название буквы греческого алфавита. 2. предикатив разг. Выражение презрения, отвращения, неодобрения как действие. 3. межд. разг. Употр. при выражении презрения, отвращения, неодобрения."},{"word":"хи","definition":"1. ср. нескл. Название буквы греческого алфавита. 2. предикатив разг. Хихикание как действие (обычно с повторением). 3. межд. разг. Употр. при обозначении смеха (обычно с повторением)."},{"word":"шу","definition":"ср. нескл. устар. Пышный бант."},{"word":"щи","definition":"мн. Жидкое кушанье в виде супа из свежей или квашеной капусты, щавеля и т.п."},{"word":"юг","definition":"м. 1) Одна из четырех стран света. 2) Направление, сторона, противоположные северу."},{"word":"юг","definition":"м. Местность, часть страны или материка, лежащие в направлении, противоположном северу."},{"word":"юз","definition":"1. м. Скольжение колес, которые перестали вращаться. 2. м. устар. Буквопечатающий телеграфный аппарат; телеграф."},{"word":"юр","definition":"м. 1) Открытое - обычно возвышенное - место, не защищенное от ветров. 2) перен. разг. Бойкое место, где всегда толпится много народа."},{"word":"юс","definition":"1. м. Название каждой их двух букв древней славянской или старой русской азбуки, обозначавших носовые гласные звуки. 2. м. устар. Законник, судейский крючкотвор, знаток судебно-полицейской процедуры (обычно с оттенком шутливости)."},{"word":"ют","definition":"м. Кормовая часть верхней палубы судна."},{"word":"яд","definition":"м. 1) а) Вещество, вызывающее отравление живого организма. б) разг. То, что причиняет вред здоровью человека. 2) а) перен. То, что оказывает вредное влияние на кого-л., что-л., причиняет неприятности, отравляет жизнь. б) Злобность, колкость, язвительность."},{"word":"як","definition":"м. Крупное жвачное животное семейства полорогих с длинной шерстью на нижней части тела (в диком состоянии сохранившееся только в Тибете)."},{"word":"ял","definition":"м. Короткая и широкая шлюпка с двумя, тремя или четырьмя парами весел."},{"word":"ям","definition":"м. устар. 1) Почтовая станция, где проезжающие меняли почтовых лошадей (в Российском государстве XIII-XVIII вв.). 2) Поселок, где имелась такая станция."},{"word":"яр","definition":"1. м. Крутой обрывистый берег реки, озера, склон оврага; обрыв. 2. м. Болезненное состояние у некоторых птиц в период спаривания."},{"word":"яс","definition":"м. см. ясы."}]