[{"word":"ага","definition":"I ж. Гигантская жаба, одна из самых крупных бесхвостых амфибий. II 1. м. 1) Титул военачальников и начальников некоторых групп придворных слуг (в султанской Турции). 2) Употр. как форма вежливого обращения - иногда в сочетании с именем - к старшему или уважаемому человеку (в Закавказье, Средней Азии, а также в Турции). 2. предикатив разг. 1) Словесное выражение догадки, радостного удивления, злорадного торжества как действие. 2) Словесное выражение согласия с чем-л., подтверждения чего-л. как действие. 3. частица разг. Употр. при выражении согласия, подтверждения; соответствует по значению сл.: да, хорошо, так. 4. межд. разг. Употр. при выражении догадки, радостного удивления, злорадного торжества."},{"word":"агу","definition":"1. ср. нескл. разг. Лепет младенца. 2. предикатив разг. 1) Ласковое обращение к младенцу с целью привлечь его внимание или успокоить как действие. 2) Звук, напоминающий лепет грудного ребенка, как действие. 3. межд. разг. 1) Употр. как ласковое обращение к младенцу с целью привлечь его внимание или успокоить. 2) Употр. при обозначении звука, напоминающего лепет грудного ребенка."},{"word":"азу","definition":"ср. нескл. Кушанье из мелко нарезанных кусочков мяса в остром соусе."},{"word":"азы","definition":"мн. 1) устар. Буквы. 2) перен. Основы, начала чего-л."},{"word":"аил","definition":"м. 1) а) Поселок кочевого или полукочевого типа, состоящий из одной или нескольких юрт или чумов, заселенных родственниками (у некоторых народов Центральной и Средней Азии). б) Отдельная юрта с прилегающим к ней участком. 2) Кочевая семейная группа (у монгольских народов). 3) Сельская административно-территориальная единица (в Киргизии)."},{"word":"аир","definition":"I м. см. аир. II м. Многолетнее травянистое растение семейства ароидных, корневище которого - аирный корень - содержит эфирное масло, используемое в фармакологии, в парфюмерной и кондитерской промышленности."},{"word":"акр","definition":"м. Единица площади в системе английских мер, равная 4047 кв. м."},{"word":"акт","definition":"1. м. 1) а) Одно из проявлений какой-л. деятельности. б) Отдельное действие, единичный поступок. 2) Законченная часть драматического произведения или театрального представления; действие. 3) Торжественное собрание в научном учреждении или в учебном заведении по поводу выпуска учащихся, выдачи наград и т.п. 2. м. 1) Указ, постановление и т.п., отражающие какой-л. юридический факт и имеющие определенные правовые последствия. 2) Официальный документ, удостоверяющий что-л."},{"word":"ант","definition":"м. см. анты (2*)."},{"word":"арк","definition":"м. Крепость, цитадель в средневековых городах Средней Азии."},{"word":"аул","definition":"м. 1) Селение на Северном Кавказе, в Средней Азии и Казахстане. 2) Жители такого селения."},{"word":"аут","definition":"м. 1) Пространство за чертой, ограничивающей игровое поле, площадку для игры (в спорте). 2) Ситуация в спортивной игре, когда мяч, шайба оказываются за пределами площадки; вне игры."},{"word":"баз","definition":"м. местн. 1) Хозяйственный двор крестьянской усадьбы. 2) а) Огороженное место для скота. б) Крытый скотный двор."},{"word":"бай","definition":"1. м. Богатый скотовод или землевладелец в Средней Азии. 2. межд. разг. Употр. как компонент колыбельной песни при укачивании ребенка."},{"word":"бак","definition":"1. м. 1) Большой сосуд для жидкости (обычно цилиндрической формы). 2) Количество чего-л., вмещающееся в такой сосуд. 2. м. Носовая часть верхней палубы корабля, передняя часть шлюпки."},{"word":"бал","definition":"м. Большой праздничный вечер с танцами."},{"word":"бар","definition":"1. м. 1) а) Небольшой ресторан, закусочная, где обычно пьют и едят у стойки. б) Стойка в таком ресторане, закусочной. 2) Специальное отделение в буфете, шкафу или отдельный предмет мебели для хранения вин. 2. м. Наносная мель у морских берегов, обычно образующаяся при впадении реки в море. 3. м. Единица атмосферного давления, соответствующая давлению ртутного столба в 750,1 мм. 4. м. Основная режущая часть врубовой машины и горного комбайна."},{"word":"бас","definition":"1. м. 1) а) Самый низкий мужской голос. б) Певческий голос такого тембра. 2) а) Музыкальный инструмент - струнный или духовой - низкого регистра. б) разг. Низкий звук, издаваемый чем-л. 3) см. также басы. 2. м. Певец с самым низким голосом."},{"word":"бег","definition":"м. 1) Действие по знач. глаг.: бегать (1), бежать (1*1). 2) а) Спортивное состязание. б) Упражнение в бегании. 3) перен. Быстрое, плавное движение, перемещение, течение."},{"word":"бей","definition":"м. 1) а) Титул родоплеменной и феодальной знати, должностных лиц - правителей областей, военачальников и т.п. (в странах Ближнего и Среднего Востока). б) Лицо, имеющее такой титул. 2) Господин (употр. после имени собственного как форма вежливого обращения или упоминания)."},{"word":"бек","definition":"1. м. То же, что: бей. 2. м. устар. Защитник (в спортивных играх с мячом: футболе, хоккее и т.п.)."},{"word":"бел","definition":"м. Логарифмическая единица для сопоставления значений физических величин (уровней звуковой мощности, поглощения света, коэффициентов усиления электронных приборов и т.п.)."},{"word":"бес","definition":"м. Злой - по религиозным представлениям - дух, искушающий человека; нечистая сила."},{"word":"бес","definition":"м. разг. 1) Быстрый в движениях, юркий человек. 2) Ловкий, хитрый человек."},{"word":"бис","definition":"1. м. разг. Повторное исполнение чего-л. по просьбе публики, выраженной такими возгласами. 2. предикатив Возглас, выражающий просьбу повторить что-л., исполненное актером, музыкантом и т.п., как действие. 3. межд. разг. Употр. при выражении просьбы повторить что-л., исполненное актером, музыкантом и т.п."},{"word":"бит","definition":"м. Единица количества информации в двоичной системе счисления, соответствующая информации, полученной при осуществлении одного из двух равновероятных событий."},{"word":"бич","definition":"м. 1) а) Длинная плеть, кнут из мелко свитых ремней, веревок. б) перен. Обличительная, разящая сила чего-л. 2) перен. То, что является бедствием, приносит неприятности, огорчения."},{"word":"боа","definition":"1. м. нескл. Крупная змея семейства удавов, обитающая в тропической Америке. 2. м. и ср. нескл. Длинный женский шарф из меха или перьев."},{"word":"боб","definition":"1. м. 1) Однолетнее травянистое растение семейства бобовых с семенами овальной формы в стручках. 2) Стручок и плод такого растения. 2. м. Управляемые сани для бобслея."},{"word":"бог","definition":"м. 1) а) Одно из сверхъестественных существ, управляющее какой-л. частью мирового целого, влияющее на ту или иную сторону жизни (в античной мифологии и в некоторых формах религии). б) перен. Человек могущественный, обладающий властью над другими людьми. в) перен. Человек необычайной творческой одаренности. 2) перен. Предмет поклонения, восхищения; кумир."},{"word":"бог","definition":"м. Создатель Вселенной, всего сущего, обладающий - по религиозным представлениям - высшим разумом, управляющий миром."},{"word":"бой","definition":"1. м. 1) а) Вооруженное столкновение воюющих сторон; битва, сражение. б) перен. Борьба за что-л., против чего-л., отстаивание каких-л. интересов. 2) а) Состязание, поединок. б) перен. разг. Бурное обсуждение чего-л., при котором каждый отстаивает свою позицию; ожесточенный спор. 3) разг. Действие по знач. глаг.: бить (3); избиение, побои. 4) разг. Действие по знач. глаг.: бить (5); убой. 5) разг. Действие по знач. глаг.: бить (7). 6) разг. Действие по знач. глаг.: бить (10); разбивание, раскалывание. 7) Действие по знач. глаг.: бить (11). 8) Что-л. разбитое; осколки. 9) Звуки дробных ударов. 2. м. Мальчик-слуга, слуга-туземец в гостиницах, учреждениях и т.п. некоторых стран."},{"word":"бок","definition":"м. 1) Правая или левая часть туловища, тела (человека, животного). 2) Правая или левая сторона чего-л."},{"word":"бон","definition":"м. см. боны (2*)."},{"word":"бор","definition":"1. м. Хвойный, обычно сосновый лес, растущий на сухом возвышенном месте. 2. м. Химический элемент, входящий в состав многих минералов, твердое кристаллическое вещество. 3. м. Стержень различной формы с насечками, приводимый во вращение бормашиной в зубоврачебной практике."},{"word":"бот","definition":"1. м. Небольшое моторное, парусное или гребное судно различного назначения. 2. м. см. боты."},{"word":"бра","definition":"ср. нескл. Настенный светильник."},{"word":"буж","definition":"м. Медицинский инструмент в виде металлической или резиновой трубки, применяемый для исследования или постепенного расширения органов, имеющих трубчатую форму."},{"word":"буй","definition":"м. Сигнальный поплавок на море, озере, реке для обозначения отмели, места рыбацкой сети и т.п."},{"word":"бук","definition":"м. 1) Крупное лиственное дерево с гладкой светло-серой корой и твердой древесиной. 2) Древесина такого дерева."},{"word":"бум","definition":"1. м. Спортивный снаряд для упражнения в равновесии, представляющий собою деревянный брус, горизонтально закрепленный на двух стойках. 2. м. 1) Ускоренный рост производства, цен и ряда других экономических показателей. 2) перен. разг. Искусственное оживление вокруг чего-л.; шумиха. 3. предикатив разг. 1) Удар колокола, барабана и т.п. как действие. 2) Падение тяжелого предмета, сопровождающееся соответствующим звуком, как действие. 4. межд. разг. 1) Употр. при обозначении звука удара колокола, барабана и т.п. 2) Употр. при обозначении шума от падения тяжелого предмета."},{"word":"бур","definition":"1. м. Инструмент для сверления скважин при исследовании почв, горных проходках и т.п. 2. м. см. буры."},{"word":"бус","definition":"м. местн. 1) Мелкий дождь или снег. 2) Мучная пыль на мельницах (обычно идущая на корм скоту)."},{"word":"бут","definition":"м. 1) Строительный камень, идущий обычно на кладку фундамента. 2) Основание здания, складываемое из такого камня, а также булыжника, щебня и т.п."},{"word":"бык","definition":"1. м. 1) Домашнее рогатое животное отряда крупных парнокопытных млекопитающих; самец коровы. 2) Самец некоторых домашних и диких рогатых парнокопытных животных. 2. м. Массивная промежуточная опора моста или гидротехнических сооружений."},{"word":"быт","definition":"м. 1) Общий уклад жизни, совокупность обычаев, нравов, присущих какому-л. народу, определенной социальной среде и т.п. 2) Повседневная жизнь человека, совокупность условий, в которых она проходит."},{"word":"бэр","definition":"м. Биологический эквивалент дозы рентгена как внесистемная единица."},{"word":"важ","definition":"м. см. важи."},{"word":"вак","definition":"ж. нескл. Высшая аттестационная комиссия."},{"word":"вал","definition":"1. м. 1) Длинная земляная насыпь, созданная для защитных или хозяйственных целей. 2) Большая, высокая волна. 3) перен. Движущаяся масса, поток воздуха, дождя, огня и т.п. 4) перен. Масса движущихся людей, животных и т.п. 5) местн. То же, что: валок (2*). 2. м. Вращающийся (обычно в подшипниках) стержень в различных механизмах, передающий движение другим, связанным с ним деталям. 3. м. Общий объем продукции, произведенной за определенный период, в стоимостном выражении."},{"word":"вар","definition":"м. 1) Вареная смола с примесями, употребляемая в различных ремеслах, строительном деле и т.п. 2) разг.-сниж. Крутой кипяток. 3) местн. Жар, зной. 4) Конечная часть сложных существительных, вносящая значение: варящий (3,4) то, что названо в первой части слова (мыловар, сталевар, стекловар и т.п.)."},{"word":"ваш","definition":"1. м. разг. 1) Муж, жених, возлюбленный. 2) Хозяин, господин. 2. местоим. 1) Принадлежащий вам. 2) Свойственный вам, характерный для вас. 3) а) Осуществляемый, совершаемый вами. б) Переживаемый, испытываемый вами. 4) а) Связанный с вами какими-л. отношениями (родства, дружбы и т.п.). б) Преданный вам. 5) Близкий вам по убеждениям, взглядам и т.п."},{"word":"век","definition":"м. 1) а) Промежуток времени в сто лет; столетие. б) Время, период, характеризующиеся определенным жизненным укладом, условиями жизни и т.п. 2) Исторический период в развитии природы и общества. 3) а) разг. Жизнь, существование. б) Продолжительность жизни кого-л. в) Период существования чего-л. 4) разг. Очень долгое время; вечность."},{"word":"вес","definition":"м. 1) а) Тяжесть какого-л. тела, определяемая при помощи взвешивания. б) перен. Значение, влияние, авторитет. 2) а) устар. Система мер, служившая для измерения тяжести в торговой, медико- фармацевтической и т.п. практике. б) Единица такой системы мер."},{"word":"вех","definition":"м. Многолетнее ядовитое травянистое растение семейства зонтичных; цикута."},{"word":"виг","definition":"м. см. виги (2)."},{"word":"вид","definition":"1. м. 1) а) Внешний облик, внешность, наружность. б) Внешний вид чего-л., производящий выгодное впечатление. 2) То, что оказывается перед глазами, в поле зрения. 3) а) Открывающаяся взгляду картина окружающей природы, местности. б) Изображение природы, города и т.п. в рисунке, живописи, графике и т.п.; пейзаж. 2. м. 1) Понятие, обозначающее ряд предметов, явлений с одинаковыми признаками и входящее в более общее понятие рода. 2) Совокупность особей, объединенных по общности признаков, служащая, вместе с более общими понятиями рода (семейства, отряда, класса), основой классификации животных и растений (в биологии). 3) Разновидность, тип. 3. м. Грамматическая категория глагола, обозначающая характер протекания действия в его отношении к результату, длительности, повторяемости и т.п. (в лингвистике)."},{"word":"вис","definition":"м. Упражнение на гимнастическом снаряде (брусьях, кольцах), при котором тело находится в висячем положении."},{"word":"воз","definition":"м. 1) а) Повозка (телега, сани и т.п.) с кладью. б) Количество груза, которое может поместиться на такой повозке. 2) перен. разг. Большое количестве чего-л."},{"word":"вой","definition":"м. 1) Протяжный крик некоторых животных (волка, собаки, шакала и т.п.); завывание. 2) Напоминающие завывание животных. 3) разг. Громкий, протяжный плач. 4) перен. разг. Шумный, громогласный протест, брань, возмущение и т.п."},{"word":"вол","definition":"м. Кастрированный бык, используемый в сельскохозяйственных работах."},{"word":"вор","definition":"м. 1) Тот, кто занимается воровством, совершает кражи. 2) устар. Государственный преступник."},{"word":"вуз","definition":"м. Высшее учебное заведение."},{"word":"выя","definition":"ж. устар. То же, что: шея."},{"word":"вяз","definition":"м. 1) Лиственное дерево семейства ильмовых, отдельные виды которого имеют ценную древесину. 2) Древесина такого дерева."},{"word":"гад","definition":"1. м. разг.-сниж. 1) Человек, совершивший что-л. отвратительное, мерзкое. 2) Употр. как бранное слово, которым обзывают такого человека. 2. м. см. гады."},{"word":"газ","definition":"1. м. 1) Физическое состояние вещества, при котором его частицы (атомы и молекулы) движутся свободно и обладают способностью распространяться и заполнять доступное пространство; вещество, находящееся в таком состоянии. 2) Горючее газообразное вещество, употребляемое для отопления, освещения, в качестве двигательной силы и т.п. 2. м. 1) Прозрачная шелковая ткань. 2) разг. Изделия, одежда из такой ткани."},{"word":"гай","definition":"1. м. местн. Небольшая роща, лесок. 2. м. 1) Облава на крупного зверя, сопровождающаяся криками людей, лаем собак. 2) Крик, шум, лай и т.п. при такой облаве (в речи охотников)."},{"word":"гак","definition":"1. м. Мера земельной площади, равная в среднем 8-12 га, по которой определялись размеры повинностей (на территории Эстонии и Латвии до конца XIX в.). 2. м. Железный или стальной крюк, используемый на судах для подъема грузов, крепления тросов и т.п. 3. м. разг.-сниж. Добавка (к основному количеству)."},{"word":"гам","definition":"м. разг. Нестройный гул голосов; гомон."},{"word":"ген","definition":"м. 1) Носитель наследственности, находящийся в хромосомах клеточного ядра и участвующий в формировании признаков и свойств организма. 2) перен. Зародыш, зачаток. 3) Конечная часть сложных существительных, вносящая значение: происходящий от того или образующий то, что названо в первой части слова (галоген, гематоген, фосген и т.п.)."},{"word":"гид","definition":"1. м. Тот, кто сопровождает туристов и показывающий им какие-л. достопримечательности. 2. м. устар. Справочная книга для туристов и путешественников с указанием достопримечательностей местности; путеводитель. 3. м. Вспомогательная зрительная труба, укрепленная на большом телескопе для непрерывного слежения за объектом исследования."},{"word":"гик","definition":"1. м. разг. То же, что: гикание. 2. м. Горизонтальная балка, одним концом подвижно соединенная с нижней частью мачты и служащая для растягивания нижней кромки паруса."},{"word":"гит","definition":"м. 1) Одиночный заезд на определенную дистанцию (в велоспорте и мотоспорте). 2) Пробег лошади на короткую дистанцию (в конном спорте)."},{"word":"гну","definition":"м. нескл. Крупное животное семейства полорогих, обитающее в Южной и Юго-Восточной Африке."},{"word":"год","definition":"м. 1) Промежуток времени, соответствующий одному обороту Земли вокруг Солнца, содержащий 365 и 366 суток, или 12 календарных месяцев, отсчитываемых с 1 января, как единица летосчисления. 2) а) Промежуток времени в 12 месяцев, отсчитываемый от какого-л. определенного момента, дня. б) Такой промежуток времени,"},{"word":"гол","definition":"1. м. 1) Попадание мяча или шайбы в ворота противника, засчитываемое как очко (в некоторых спортивных играх - футболе, хоккее и т.п.). 2) устар. Ворота, в которые игроки направляют мяч, шайбу и т.п. 2. м. Углубление, ямка-лунка, откуда выбивают мяч (в игре в гольф)."},{"word":"гон","definition":"м. 1) Стремительный бег лошади; быстрая езда на лошади. 2) Преследование, травля зверя на охоте. 3) Поведение и состояние зверей в брачный период. 4) Длина участка пашни, покоса, проходимая при обработке - вспашке, севе и т.п. - в одну сторону до поворота от одного края поля до противоположного."},{"word":"гуд","definition":"м. разг.-сниж. То же, что: гудение."},{"word":"гуж","definition":"м. 1) Кожаная или веревочная петля у хомута, служащая для скрепления оглобли с дугой. 2) разг. Гужевой транспорт."},{"word":"гук","definition":"м. разг. Глухой отрывистый звук, издаваемый некоторыми птицами."},{"word":"гул","definition":"м. Длительный, непрерывный и не вполне ясно различимый шум."},{"word":"дар","definition":"м. 1) а) То, что дается безвозмездно; подарок, подношение. б) Что-л. очень ценное, важное, чем человек наделен от природы. в) Благо, данное человеку судьбой, временем и т.п. 2) а) Высокая степень одаренности; талант, дарование. б) Умение, способность к чему-л."},{"word":"два","definition":"1. мн. нескл. Оценка успеваемости учащегося по пятибалльной системе, обозначающаяся цифрой \"2\" и соответствующая оценке \"плохо\", \"неудовлетворительно\"; двойка. 2. числит. 1) а) Название числа, состоящего из 2 единиц. б) Такое количество единиц чего-л. (о существительных мужского и среднего рода). 2) Название цифры, обозначающей такое число."},{"word":"дед","definition":"м. 1) Отец отца или матери. 2) разг. Старый человек, старик. 3) Актер бродячего цирка, наряженный стариком, выступавший в роли зазывалы. 4) разг.-сниж. Старослужащий по отношению к молодым солдатам, новобранцам (в армии)."},{"word":"дек","definition":"м. Палуба на морских или речных судах."},{"word":"дёр","definition":"м. разг.-сниж. Действие по знач. глаг.: драть (4)."},{"word":"див","definition":"м. устар. Сказочное существо (в восточной мифологии); чудище, чудовище."},{"word":"дни","definition":"1. мн. Время, пора. 2. мн. Жизнь."},{"word":"дно","definition":"ср. 1) а) Почва, грунт под водой как основание водоема. б) Основание впадин, каких-л. углублений на земной поверхности. 2) а) Нижняя часть сосуда, вместилища. б) Основание предмета, формой напоминающего сосуд, вместилище (обычно о судне). 3) перен. разг. Среда деклассированных, опустившихся людей."},{"word":"дог","definition":"м. 1) Порода крупных короткошерстных служебных собак с тупой мордой и сильными челюстями. 2) Собака такой породы."},{"word":"дож","definition":"м. 1) Титул главы Венецианской (VII-XVIII вв.) и Генуэзской (XIV-XVIII вв.) республик. 2) Лицо, имевшее такой титул."},{"word":"док","definition":"1. м. 1) Сооружение для осмотра, ремонта и постройки судов. 2) Искусственный портовый бассейн для стоянки судов в районах больших приливов. 2. м. Доктор (в речи моряков)."},{"word":"дол","definition":"м. Долина."},{"word":"дом","definition":"м. 1) а) Жилое здание, строение. б) перен. разг. Жильцы, проживающие в таком здании. 2) а) Жилое помещение, квартира. б) Люди, живущие вместе; семья. в) разг. Хозяйство отдельной семьи. 3) перен. устар. Царствующий род, династия. 4) Место постоянного проживания человека, характеризующееся определенными отношениями и укладом жизни. 5) Учреждение, имеющее культурное значение или посвященное памяти какого-л. исторического лица. 6) Заведение, предприятие."},{"word":"дон","definition":"1. м. 1) Употр. как обращение или форма вежливого упоминания по отношению к мужчине в Испании и некоторых других испаноязычных странах. 2) а) Почетный титул духовенства и дворян в Италии. б) Лицо, имеющее такой титул. 2. предикатив разг. Звон, издаваемый колоколом или другими металлическими предметами при ударах по ним, как действие (обычно с повторением). 3. межд. разг. Употр. при обозначении звона, издаваемого колоколом или другими металлическими предметами при ударах по ним (обычно с повторением)."},{"word":"дот","definition":"м. Оборонительное сооружение из камня, бетона, железобетона и т.п. для размещения различных огневых средств и ведения огня, использовавшееся накануне и во время второй мировой войны; долговременная огневая точка."},{"word":"дуб","definition":"1. м. 1) Крупное лиственное дерево семейства буковых с плотной древесиной, приносящее плоды - желуди. 2) Древесина такого дерева. 3) Большая лодка, челн, сделанные из дубовых досок или выдолбленные из цельного ствола дуба. 4) местн. Кора некоторых - дуба, сосны, ивы - пород деревьев, используемая в тертом виде для обработки кож и для окраски чего-л. 2. м. разг. Тупой, несообразительный человек."},{"word":"дух","definition":"м. 1) а) Философское понятие, означающее невещественное начало; сознание, ум, мышление, психические способности. б) Нематериальное и - по религиозным представлениям - сверхъестественное, божественное начало в человеке; душа. 2) Состояние души, настроение. 3) Моральная сила, готовность к действию. 4) Мироощущение, мировоззрение. 5) Характерные черты, основные свойства, сущность чего-л. 6) Бесплотное сверхъестественное существо, оказывающее - по религиозным представлениям - влияние на жизнь человека и природы. 7) разг. Дыхание (обычно в составе словосочетаний). 8) разг.-сниж. То же, что: воздух (1*). 9) разг.-сниж. Аромат."},{"word":"душ","definition":"м. 1) а) Устройство для обливания тела мелкими струями воды. б) разг. Помещение, где находится такое устройство; душевая. 2) Гигиеническая или лечебная процедура, заключающаяся в воздействии на тело человека струями воды."},{"word":"дым","definition":"м. 1) Летучие продукты горения с мелкими летящими частицами угля. 2) а) перен. То, что быстро исчезает. б) Что-л. призрачное, существующее лишь в мечтах. 3) устар. Отдельный дом, жилье как налоговая единица (на Руси IX-XIII вв.)."},{"word":"дых","definition":"м. разг.-сниж. 1) Подложечная впадина. 2) Вдох или выдох."},{"word":"дюк","definition":"м. устар. То же, что: герцог."},{"word":"ева","definition":"ж. Первая - по библейскому сказанию - женщина на земле, прародительница человеческого рода."},{"word":"еда","definition":"ж. 1) Действие по знач. глаг.: есть (2*1). 2) разг. То же, что: пища."},{"word":"ель","definition":"ж. 1) Высокое хвойное вечнозеленое дерево семейства сосновых с конусообразной кроной и длинными чешуйчатыми шишками. 2) Древесина такого дерева."},{"word":"ёра","definition":"м. устар. То же, что: ёрник (2)."},{"word":"ёрш","definition":"1. м. 1) Небольшая пресноводная костистая рыба семейства окуневых с колючими плавниками. 2) перен. разг. Неуступчивый, задиристый человек. 2. м. 1) а) Жесткая щетка для чистки или мытья бутылок, стекол и т.п. б) перен. разг. Коротко остриженные или стоящие торчком волосы. 2) перен. разг. Смесь водки с пивом или вином, вызывающая быстрое опьянение."},{"word":"еры","definition":"ср. нескл. Название буквы \"ы\"."},{"word":"ерь","definition":"м. Название буквы \"ь\"; мягкий знак."},{"word":"жад","definition":"м. Общее название ряда минералов обычно зеленого цвета и плотного вязкого строения, используемых в качестве поделочного камня (нефрит, жадеит, серпентин и т.п.)."},{"word":"жар","definition":"м. 1) а) Сильная степень нагретости, раскаленности воздуха; зной. б) Горячий, раскаленный воздух. в) Знойное, жаркое время дня. г) Место, где особенно высокая температура. 2) разг. Раскаленные, но без пламени угли. 3) а) Повышенная температура тела при болезни. б) Лихорадочное состояние, разгоряченность, вызванные каким-л. возбуждением, волнением. в) перен. Румянец, выдающий такое состояние. 4) перен. Сильное внутреннее возбуждение, страстный порыв, рвение. 5) перен. разг. Нагоняй, наводящий страх."},{"word":"жид","definition":"м. разг.-сниж. 1) Название еврея (обычно с оттенком пренебрежительности). 2) перен. Скряга."},{"word":"жим","definition":"м. 1) Упражнение из двух движений: поднятие штанги на грудь и выжимание ее на прямые руки без помощи ног и туловища (в тяжелой атлетике). 2) Сила сжимания, сжатия."},{"word":"жир","definition":"1. м. Маслянистое, нерастворимое в воде вещество, содержащееся в тканях животных и растений. 2. м. Карты, не имеющие значения при счете очков (в речи карточных игроков)."},{"word":"жом","definition":"1. м. Пресс для выжимания, отжимания чего-л. 2. м. Свекловичные выжимки, используемые как корм скоту."},{"word":"жор","definition":"м. 1) разг. Активный клев рыбы. 2) разг.-сниж. Огромное желание есть у человека."},{"word":"жох","definition":"м. разг.-сниж. Хитрый, ловкий, изворотливый человек; плут, пройдоха."},{"word":"жук","definition":"м. 1) а) Насекомое с жесткими надкрыльями, защищающими летную пару крыльев. б) перен. разг. Ловкий, хитрый человек, плут, проныра. 2) устар. Небольшое выпуклое металлическое украшение для переплетов древних книг, конской упряжи и т.п."},{"word":"зав","definition":"м. разг. Заведующий."},{"word":"зад","definition":"м. 1) Задняя часть, сторона чего-л. (противоп.: перед). 2) а) Часть туловища животного, противоположная голове. б) разг. Часть тела человека ниже спины."},{"word":"зал","definition":"м. 1) а) Большое помещение, предназначенное для многолюдных собраний или занятий чем-л. б) перен. разг. Люди, заполнившие такое помещение. 2) Просторная парадная комната в частном доме, предназначенная для приема гостей."},{"word":"зам","definition":"м. разг. То же, что: заместитель (3)."},{"word":"зев","definition":"м. 1) а) Отверстие, соединяющее полость рта с глоткой. б) устар. Рот, пасть, глотка. 2) перен. Какое-л. отверстие."},{"word":"зет","definition":"м. 1) Название последней буквы латинского алфавита. 2) Неизвестная величина, обозначаемая такой буквой."},{"word":"зло","definition":"1. ср. 1) Нечто плохое, дурное (противоп.: добро). 2) перен. Несчастье, беда, неприятность. 2. нареч. 1) а) Злобно, жестоко. б) Язвительно, насмешливо. 2) а) разг. Очень сильно. б) перен. Усердно, горячо."},{"word":"зоб","definition":"м. 1) Расширенная нижняя часть пищевода, служащая для накопления и размягчения пищи (у птиц, насекомых, моллюсков). 2) а) Опухолевидное увеличение щитовидной железы; базедова болезнь (у человека). б) перен. разг. Чрезмерное ожирение шеи под подбородком."},{"word":"зов","definition":"м. 1) а) Слова, крик, звуки, выражающие просьбу прийти, приблизиться, откликнуться; призыв, клич. б) перен. Внутреннее побуждение, потребность проявления какого-л. чувства, инстинкта и т.п. 2) разг. Приглашение."},{"word":"зуб","definition":"м. 1) Костное образование, служащее, главным образом, для захватывания, откусывания и разжевывания пищи. 2) Острый выступ на чем-л.; зубец."},{"word":"зуд","definition":"м. 1) Ощущение болезненно-щекочущего раздражения кожи, вызывающее потребность чесать раздраженное место. 2) перен. разг. Нестерпимое желание чего-л., стремление к чему-л."},{"word":"зуй","definition":"м. местн. см. зуёк."},{"word":"зык","definition":"м. разг.-сниж. Громкий, резкий звук, крик, гул неприятного низкого тембра."},{"word":"ива","definition":"ж. 1) Дерево или кустарник с гибкими ветвями, растущие около воды. 2) Древесина такого дерева."},{"word":"иго","definition":"ср. 1) а) Гнет чьего-л. владычества, господства. б) Порабощающее влияние кого-л., чего-л. 2) перен. Бремя, тяжесть."},{"word":"иды","definition":"мн. 1) Особые дни в середине месяца (15-е числа - в марте, мае, июле, октябре и 13- е числа - в остальные месяцы), посвященные Юпитеру (у древних римлян). 2) перен. День роковых событий."},{"word":"иже","definition":"1. ср. нескл. Название буквы древней славянской или старой русской азбуки. 2. местоим. устар. Который."},{"word":"изм","definition":"м. см. измы."},{"word":"икс","definition":"м. 1) Название буквы латинского алфавита. 2) а) Название неизвестной величины, обозначаемое такой буквой (в математике). б) Условное обозначение неизвестного или неназываемого лица."},{"word":"имя","definition":"1. ср. 1) Наименование человека, даваемое ему при рождении и отличающее его от других. 2) Личное наименование человека с его отчеством, а также его фамилия. 3) Прозвище человека или кличка животного. 4) Словесное обозначение предмета, понятия, явления; название, наименование. 2. ж. 1) а) Известность, слава, популярность. б) перен. Человек, приобретший известность своими заслугами. 2) Мнение, сложившееся о ком-л.; репутация. 3) устар. Знатное происхождение, родовитость. 3. ж. Общее название существительных, прилагательных, числительных и местоимений (в лингвистике)."},{"word":"иод","definition":"м. см. йод."},{"word":"ион","definition":"м. Электрически заряженная частица, образующаяся при отрыве или присоединении электронов к атому или молекуле."},{"word":"иск","definition":"м. Заявление в суд или арбитраж с просьбой о защите гражданских прав или о разрешении какого-л. гражданского спора."},{"word":"йог","definition":"м. Приверженец йоги."},{"word":"йод","definition":"м. (а также иод) 1) Химический элемент, черновато-серые кристаллы с металлическим блеском. 2) Лекарственный препарат, представляющий собою раствор такого вещества в спирте."},{"word":"йот","definition":"м. 1) Название буквы латинского алфавита. 2) Название звука [j] (в лингвистике)."},{"word":"кал","definition":"м. Содержимое кишечника, выделяемое при испражнении."},{"word":"кан","definition":"м. Расположенный вдоль стены невысокий каменный или глиняный выступ, используемый как лежанка, под которым проходят печные трубы (в деревенских домах китайцев и корейцев)."},{"word":"кап","definition":"1. м. Наплыв на стволе, ветвях или корнях дерева, используемый как материал для столярных, резных и токарных изделий. 2. предикатив разг. Падение капель, сопровождающееся определенным звуком, как действие (обычно с повторением). 3. межд. разг. Употр. при обозначении звука падающих капель (обычно с повторением)."},{"word":"кат","definition":"м. Снасть для поднятия якоря."},{"word":"кеб","definition":"м. Одноконный экипаж (в Англии)."},{"word":"кий","definition":"м. 1) Прямая длинная палка, утончающаяся к одному концу, предназначенная для игры на бильярде. 2) местн. Палка с утолщением на конце; посох."},{"word":"кил","definition":"м. Горная порода, глина с большим содержанием щелочей, употребляемая в качестве мыла (при мытье или стирке в морской воде)."},{"word":"кит","definition":"м. 1) Крупнейшее морское млекопитающее рыбообразной формы. 2) перен. Тот, кто играет исключительно важную роль в каком-л. деле, на ком это дело держится."},{"word":"ков","definition":"м. см. ковы."},{"word":"код","definition":"м. Система условных обозначений или сигналов, предназначенных для передачи информации."},{"word":"кок","definition":"1. м. Взбитая или завитая торчащая кверху прядь волос над лбом. 2. м. Повар на судне."},{"word":"кол","definition":"м. 1) Толстая прямая палка с заостренным концом. 2) разг. Низшая оценка успеваемости - единица."},{"word":"ком","definition":"м. 1) а) Уплотненный кусок какого-л. - мягкого, рыхлого, рассыпающегося - вещества, принявший округлую форму. б) То, что видом, формой напоминает такой предмет. 2) а) перен. Гнетущая, давящая тяжесть. б) разг. Спазм в горле, груди."},{"word":"кон","definition":"м. 1) а) Очерченное место, где при игре в городки, бабки и т.п. расположены фигуры, которые надо выбивать. б) Фигуры, расставленные на таком месте в соответствии с правилами игры. в) Место, куда кладется ставка (в азартных играх). 2) Одна партия какой-л. игры."},{"word":"кот","definition":"м. 1) Самец кошки (1*1). 2) перен. разг.-сниж. Похотливый мужчина."},{"word":"кош","definition":"1. м. местн. Приспособление для ловли рыбы и птиц в виде корзины конической формы. 2. м. 1) а) Место постоянного пребывания запорожских казаков (в Запорожской Сечи XVII-XVIII вв.). б) Орган войскового управления запорожских казаков. 2) Военный лагерь, обоз (на Руси XI-XVI вв.). 3) а) местн. Легкое переносное жилище кочевника; кибитка. б) Летнее временное становище кочевников. в) Шалаш. 4) местн. Артель, ватага."},{"word":"кси","definition":"ср. нескл. Название буквы греческого алфавита."},{"word":"куб","definition":"1. м. 1) Правильный шестигранник, все грани которого - квадраты. 2) То, что имеет форму такого шестигранника. 3) Произведение трех одинаковых сомножителей, третья степень любого числа (в математике). 4) разг. Кубический метр как мера объема. 5) устар. Кубическая сажень как мера объема. 2. м. Сосуд для перегонки или кипячения жидкостей в форме шара или цилиндра. 3. м. Растение, из которого добывалась кубовая краска."},{"word":"кум","definition":"м. 1) Крестный отец по отношению к крестной матери и к родителям крестника; отец ребенка по отношению к крестному отцу и крестной матери. 2) устар. Употр. как обращение к пожилому мужчине. 3) разг. Приятель, оказывающий покровительство (обычно по службе)."},{"word":"кун","definition":"м. 1) Выкуп за убийство родственникам убитого, спасающий от кровной мести (у тюркских и кавказских народов). 2) Выкуп родителям жениха в случае расстройства сватовства по вине семьи невесты (у тюркских и кавказских народов)."},{"word":"кур","definition":"м. местн. То же, что: петух (1*)."},{"word":"кус","definition":"м. разг. 1) То же, что: кусок (1). 2) перен. Доля состояния, дохода и т.п."},{"word":"кут","definition":"м. местн. 1) а) Угол в избе. б) Угол, конец мыса, залива и т.п. 2) То же, что: кутник."},{"word":"куш","definition":"м. 1) а) разг. Большая сумма денег. б) устар. Некоторая сумма денег. 2) Ставка в карточной игре."},{"word":"лаг","definition":"м. 1) Навигационный прибор для определения скорости хода судна или пройденного им расстояния. 2) Борт судна (при определении положения судна относительно волны, другого судна и т.п.)."},{"word":"лад","definition":"1. м. 1) разг. Согласие, мир, порядок. 2) Способ, образец, манера. 2. м. 1) Способ построения звукоряда, расположение звуков, тональность, строй музыкального произведения (в музыке). 2) Поперечные деления на грифе струнных музыкальных инструментах. 3) а) Клапаны с отверстиями у флейты и некоторых других инструментов. б) Кнопки гармоники."},{"word":"лаж","definition":"м. 1) Отклонение в сторону повышения рыночной цены золота, выраженной в бумажных деньгах, по сравнению с количеством бумажных денежных знаков, номинально представляющих данное количество золота. 2) Отклонение в сторону превышения рыночного курса денежных знаков, векселей и других ценных бумаг от их нарицательной стоимости; ажио."},{"word":"лаз","definition":"1. м. 1) Узкое, тесное отверстие для прохода куда-л. 2) Тропа, где обычно ходит зверь (в речи охотников). 3) Закрываемое крышкой отверстие в стенке парового котла, через которое проникают внутрь для осмотра и ремонта. 2. м. см. лазы (2)."},{"word":"лай","definition":"м. 1) а) Короткие, отрывистые звуки, издаваемые собакой. б) Подобные звуки, издаваемые другими животными (обычно лисицей). 2) перен. разг.-сниж. Брань, ругань."},{"word":"лак","definition":"1. м. 1) а) Раствор смол или синтетических веществ, употребляемый для придания блеска покрываемой им поверхности, предохранения ее от порчи и т.п. б) Блестящий, высохший слой такого раствора на поверхности какого-л. предмета. 2) перен. Внешний лоск. 2. м. см. лакцы (2)."},{"word":"лал","definition":"м. устар. То же, что: рубин."},{"word":"лан","definition":"1. м. местн. Поле, нива, пашня. 2. м. 1) Единица измерения массы в Китае. 2) Старая китайская денежная единица."},{"word":"лар","definition":"м. см. лары."},{"word":"лев","definition":"1. м. 1) Крупное хищное млекопитающее семейства кошачьих с короткой желтоватой шерстью и длинной, пышной гривой у самцов. 2) перен. Тот, кто отличается огромной силой, храбростью и т.п. 3) перен. устар. Законодатель мод и правил светского общества. 2. м. 1) Основная денежная единица в Болгарии. 2) Денежный знак соответствующего достоинства."},{"word":"лев","definition":"м. 1) Одно из двенадцати зодиакальных созвездий. 2) а) Название одного из двенадцати знаков зодиака, соответствующего месяцу, в котором Солнце находится в таком созвездии. б) перен. Тот, кто рожден в такой временной период (23 июля - 22 августа)."},{"word":"лёд","definition":"м. Замерзшая, перешедшая в твердое состояние вода."},{"word":"леи","definition":"мн. Нашивки - обычно кожаные - на кавалерийских брюках в местах, которые при езде соприкасаются с седлом."},{"word":"лей","definition":"м. 1) Основная денежная единица в Румынии. 2) Монета, денежный знак соответствующего достоинства."},{"word":"лек","definition":"м. 1) Денежная единица в Албании. 2) Монета, денежный знак соответствующего достоинства."},{"word":"лен","definition":"м. 1) Земельное владение, предоставляемое феодалом-землевладельцем вассалу на условиях выполнения определенных обязательств (в средние века в Западной Европе); феод. 2) Подать, собираемая с такого поместья."},{"word":"лён","definition":"м. 1) Травянистое растение семейства леновых (из стеблей которого получают прядильное волокно, из семян - масло). 2) Всходы такого растения. 3) Волокно, получаемое из стеблей такого растения. 4) Ткань, вырабатываемая из такого волокна."},{"word":"лес","definition":"м. 1) Пространство, заросшее множеством деревьев. 2) перен. Множество каких-л. возвышающихся предметов. 3) Срубленные и приготовленные для разных надобностей деревья."},{"word":"лёт","definition":"м. Действие по знач. глаг.: летать (1), лететь."},{"word":"лещ","definition":"м. Пресноводная рыба семейства карповых с плоским телом."},{"word":"лея","definition":"ж. см. леи."},{"word":"лжа","definition":"ж. устар. То же, что: ложь."},{"word":"лик","definition":"1. м. 1) устар. Лицо (1*1), облик человека. 2) Изображение лица святого. 3) Внешний облик, физиономия как характерная примета, выражение чего-л. внутреннего. 4) перен. Внешние очертания, видимая поверхность чего-л. 2. м. устар. Собрание, сонм, собор (святых, ангелов, духов и т.п.). 3. м. устар. 1) То же, что: ликование. 2) Церковный хор."},{"word":"лис","definition":"1. м. Самец лисицы (1*). 2. м. Хитрый, льстивый человек."},{"word":"лиф","definition":"м. 1) Верхняя часть женского платья, охватывающая грудь и спину. 2) Предмет женского белья, облегающий и поддерживающий грудь."},{"word":"лоб","definition":"1. м. 1) Верхняя надглазная часть лица человека или морды животного. 2) перен. Крутой, голый склон (горы, ледника и т.п.). 2. м. разг.-сниж. Великовозрастный лоботряс."},{"word":"лов","definition":"м. 1) То же, что: ловля. 2) То же, что: улов."},{"word":"лог","definition":"1. м. Широкий и длинный овраг с пологими склонами. 2. м. устар. То же, что: логовище (1)."},{"word":"лом","definition":"1. м. Большой, железный, заостренный с одного конца стержень, которым ломают или разбивают что-л. твердое. 2. м. Ломаные, битые или годные только для переработки предметы. 3. м. разг.-сниж. То же, что: ломота."},{"word":"лот","definition":"1. м. Прибор для измерения глубины воды с судна. 2. м. Единица массы русской системы мер, равная 12,8 г и применявшаяся до введения метрической системы мер. 3. м. 1) Партия товара под определенным номером, выставляемая на аукцион или участвующая в какой-л. сделке. 2) Группа однородных предметов в розыгрыше лотерей, конкурсов и т.п."},{"word":"лох","definition":"1. м. 1) Кустарник или деревце с узкими серебристыми листьями, душистыми цветками и съедобными ягодами. 2) Плод такого растения. 2. м. Самец семги в период нереста. 3. м. разг.-сниж. Наивный, доверчивый человек."},{"word":"луб","definition":"м. 1) Внутренняя волокнистая часть коры древесных и травянистых растений. 2) Свежий слой древесной коры, отделяемый непосредственно от ствола; лыко. 3) Волокна конопли, льна, крапивы и т.п., идущие на выделку пряжи."},{"word":"луг","definition":"м. Пространство земли, покрытое травянистой растительностью; сенокосное, пастбищное угодье."},{"word":"лук","definition":"1. м. 1) а) Огородное растение семейства лилейных. б) Съедобные части такого огородного растения. 2) Дикорастущее травянистое луковичное растение семейства лилейных. 2. м. Ручное оружие для метания стрел в виде дуги, стянутой тетивой."},{"word":"луч","definition":"м. 1) а) Узкая световая полоса, исходящая из какого-л. источника света и воспринимаемая глазом. б) перен. Проблеск чего-л. 2) Линия распространения энергии, поток положительных или отрицательных частиц. 3) а) Одна из прямых линий, расходящихся в разные стороны из одного центра. б) То, что напоминает такую линию."},{"word":"лье","definition":"ср. нескл. Старинная французская мера длины, равная приблизительно 4,5 км."},{"word":"люд","definition":"м. разг. Люди, группа людей, объединенных общностью каких-л. условий (социальных, профессиональных и т.п.)."},{"word":"люк","definition":"м. 1) а) Закрывающееся крышкой отверстие для проникновения вниз или внутрь чего-л. б) Крышка, закрывающая такое отверстие. 2) устар. Отверстие в борту судна для ствола артиллерийского орудия. 3) устар. То же, что: иллюминатор (1*). 4) Отверстие в стенке парового котла, труб и т.п. для различных целей (чистки, наблюдения, загрузки и т.п.); лаз. 5) Нижняя часть шахты, горных выработок с различного рода приспособлениями для регулирования подачи полезных ископаемых к транспортирующим средствам."},{"word":"ляп","definition":"м. разг. Ошибка, промах."},{"word":"лях","definition":"м. устар. То же, что: поляк."},{"word":"маг","definition":"м. 1) Древневосточный жрец, совершавший религиозные обряды и занимавшийся толкованием снов и предсказанием будущего. 2) Тот, кто владеет тайнами магии (1); чародей, волшебник. 3) перен. Тот, кто является большим мастером своего дела."},{"word":"маз","definition":"1. м. Прибавка к ставке игрока другим игроком, дающая последнему право на долю в выигрыше (в бильярде и азартных карточных играх). 2. м. Бильярдный кий с бруском на конце для придачи ему устойчивости и облегчения игры."},{"word":"май","definition":"м. Название пятого месяца календарного года."},{"word":"мак","definition":"м. 1) Травянистое растение с длинным стеблем и крупными, обычно красными, цветками, отдельные виды которого являются сырьем для изготовления наркотических веществ. 2) Семена такого растения, употребляемые в пищу."},{"word":"мар","definition":"м. местн. Древняя искусственная насыпь; курган."},{"word":"мат","definition":"1. м. 1) Нападение на короля противника, шах, от которого нет защиты, являющийся выигрышем партии (в шахматной игре). 2) перен. разг.-сниж. Безнадежное, безвыходное положение. 2. м. 1) Подстилка, половик, обычно плетенные из какого-л. грубого материала. 2) Тюфяк, подстилаемый при различных спортивных упражнениях для предохранения от ушибов при падении. 3) Укрытие, изготовленное из соломы, камыша и т.п., для защиты растений в парниках от холода. 3. м. 1) Шероховатость, лишающая стекло прозрачности. 2) устар. Отсутствие блеска, матовость. 4. м. Грубая брань, сквернословие."},{"word":"мах","definition":"1. м. 1) а) Одно быстрое движение в воздухе крыльями, рукой, руками или чем-л., находящимся в руках; взмах. б) Энергичное движение в воздухе ногами (обычно при гимнастических, акробатических упражнениях). в) Один оборот, взмах (лопасти машины, крыла мельницы и т.п.). 2) Шаг животного - обычно лошади - при беге. 3) Энергичное, резкое, быстрое движение кого-л., чего-л. 2. межд. разг. Употр. при обозначении быстрого, размашистого движения."},{"word":"мга","definition":"ж. местн. Густой туман, изморось."},{"word":"мёд","definition":"м. 1) а) Сладкое сиропообразное вещество, вырабатываемое пчелами из нектара некоторых растений. б) Подобное вещество, вырабатываемое некоторыми другими насекомыми. 2) Легкий хмельной напиток, приготовляемый из такого вещества, вырабатываемого пчелами. 3) разг. Запах цветов, трав с медвяным (2) ароматом. 4) перен. разг. Приятные слова, речи."},{"word":"мел","definition":"м. 1) Мягкий белый известняк, применяемый в химической, резиновой, бумажной и других отраслях промышленности. 2) Кусок такого известняка, порошок или раствор, употребляемые для письма, побелки, чистки и т.п."},{"word":"мех","definition":"1. м. 1) Волосяной покров на теле животного. 2) а) Выделанная шкура пушного зверя, а также несколько таких шкур, сшитых вместе. б) разг. Изделие из таких шкур. 3) Мешок из шкуры животного для хранения и перевозки жидкостей; бурдюк. 2. м. 1) Устройство, приспособление для нагнетания воздуха (в кузнечном, стеклянном производстве, а также для приведения в действие некоторых музыкальных инструментов). 2) Светонепроницаемая складная гармонеобразная часть фотографической камеры (в фотографии)."},{"word":"меч","definition":"м. 1) Старинное колющее и рубящее оружие в виде обоюдоострого прямого клинка с рукояткой. 2) перен. То, что или кто наказывает, карает кого-л., что-л."},{"word":"миг","definition":"м. 1) Очень короткий промежуток времени; мгновение. 2) Какой-л. определенный промежуток времени; момент."},{"word":"мим","definition":"1. м. Небольшая комическая импровизированная сценка из народной жизни, исполняемая бродячими актерами (в Древней Греции и Риме). 2. м. 1) Актер, участвовавший в таком представлении. 2) То же, что: мимист (1). 3) Актер, играющий только средствами мимики и жестов, без слов."},{"word":"мир","definition":"1. м. 1) Вселенная в ее совокупности; система мироздания как целое. 2) Отдельная часть Вселенной; планета. 3) а) Земной шар, Земля со всем существующим на ней. б) Люди, населяющие Землю. в) Действительность, бытие с точки зрения порядка, строя жизни на Земле. 4) а) перен. Какая-л. сфера, область явлений в природе. б) Совокупность явлений, предметов, окружающих человека. 5) перен. Определенный круг явлений психической жизни (чувств, переживаний, представлений и т.п.). 6) перен. Человеческое общество, объединенное по социальным, культурно- историческим, этнографическим и т.п. признакам. 7) перен. Определенная общественная среда; круг людей, объединенных общностью профессий, занятий, интересов и т.п. 8) Земля как место - по религиозным представлениям - жизни человека до его смерти. 9) перен. Жизнь мирян, светская жизнь (в отличие от монастырской жизни). 2. м. 1) а) Дружеские отношения между кем-л., отсутствие разногласий, вражды; согласие. б) Отсутствие войны, вооруженных действий между государствами или народами. 2) Тишина, покой, спокойствие. 3) Соглашение между воюющими сторонами о прекращении войны."},{"word":"миф","definition":"м. 1) Древнее народное сказание о богах, легендарных героях, о происхождении мира и явлений природы. 2) перен. Недостоверный рассказ; вымысел."},{"word":"моё","definition":"ср. разг. То, что принадлежит мне."},{"word":"мои","definition":"мн. разг. Близкие, родные, родственники."},{"word":"мой","definition":"1. м. разг. 1) Муж, жених, возлюбленный. 2) Хозяин, господин. 2. местоим. 1) Принадлежащий мне. 2) Свойственный мне, характерный для меня. 3) а) Осуществляемый, совершаемый мною. б) Переживаемый, испытываемый мною. 4) а) Связанный со мною какими-л. отношениями (родства, дружбы и т.п.). б) Преданный мне. 5) Близкий мне по убеждениям, взглядам и т.п."},{"word":"мол","definition":"1. м. Сооружение в виде высокого, длинного вала, одним концом примыкающее к берегу у входа в порт и служащее для защиты судов от морских волн. 2. частица разг. 1) Употр. при передаче чужой речи; соответствует по значению сл.: говорит, говорят, дескать, де. 2) Употр. как вводное слово, соответствуя по значению сл.: говорит, говорят, дескать."},{"word":"мор","definition":"м. разг. Повальная смерть; эпидемия."},{"word":"мот","definition":"м. Тот, кто нерасчетливо или неразумно расходует деньги, имущество."},{"word":"мох","definition":"м. Споровое растение, произрастающее обычно в сырых местах, на земле, деревьях, камнях и образующее сплошной стелющийся покров."},{"word":"моя","definition":"ж. разг. 1) Жена, невеста, возлюбленная. 2) Хозяйка, госпожа."},{"word":"муж","definition":"1. м. Мужчина по отношению к женщине, состоящей с ним в браке; супруг. 2. м. 1) устар. Лицо мужского пола в зрелом возрасте. 2) перен. Деятель на каком-л. общественном, научном поприще."},{"word":"мул","definition":"м. Домашнее животное, помесь осла с кобылой."},{"word":"мхи","definition":"мн. Топкое место, где во множестве растет мох; моховое болото."},{"word":"мык","definition":"м. разг.-сниж. То же, что: мычание."},{"word":"мыс","definition":"м. 1) Часть суши, острым углом вдающаяся в море, озеро, реку. 2) Выдающаяся острым углом часть чего-л."},{"word":"мыт","definition":"1. м. Острая инфекционная болезнь лошадей - обычно жеребят, проявляющаяся в воспалении слизистой оболочки носа и глотки. 2. м. Государственная пошлина, взимавшаяся при провозе через заставы товаров, предназначенных для продажи (на Руси IX-XIII вв.)."},{"word":"мэр","definition":"м. Глава муниципалитета, городского управления в ряде стран."},{"word":"мяч","definition":"м. Сплошной или полый внутри шар из какого-л. упругого материала, отскакивающий при ударе о твердую поверхность, употребляющийся для игры."},{"word":"наш","definition":"1. м. разг. Тот, кто имеет к нам какое-л. отношение. 2. ср. нескл. Название буквы древней славянской или старой русской азбуки. 3. местоим. 1) Принадлежащий нам. 2) Свойственный нам, характерный для нас. 3) а) Осуществляемый, совершаемый нами. б) Переживаемый, испытываемый нами. 4) а) Связанный с нами какими-л. отношениями (родства, дружбы и т.п.). б) Преданный нам. 5) Близкий нам по убеждениям, взглядам и т.п."},{"word":"нет","definition":"1. м. Отсутствие, неимение. 2. предикатив Об отсутствии чего-л.; не имеется в наличии, отсутствует, не существует. 3. союз разг. Употр. при выражении уступительности; соответствует по значению сл.: однако ж, при всём том (обычно в сочетании с усилительными частицами: да, так, же). 4. частица 1) Употр. при отрицательном ответе на вопрос. 2) а) Употр. в начале реплики, прерывающей собеседника, или в начале возражения собеседнику. б) Употр. внутри речи при внесении поправки. 3) Употр. при выражении запрета к совершению какого-л. действия. 4) Употр. при выражении удивления, недоверия. 5) Употр. при усилении ранее высказанного отрицания."},{"word":"низ","definition":"м. 1) а) Часть предмета, ближайшая к основанию, к земле (противоп.: верх). б) разг. Нижний этаж дома. 2) а) Сторона, грань предмета, противоположная его верху. б) Внутренняя, не лицевая сторона ткани, одежды; изнанка, испод. 3) разг. Низменное место. 4) разг. Нижнее течение реки; низовье. 5) перен. разг. Нижние ноты (о звуке, тоне)."},{"word":"нож","definition":"м. 1) Орудие для резания, состоящее из лезвия и ручки. 2) Режущая часть разных инструментов, аппаратов, машин."},{"word":"нок","definition":"м. Оконечность всякого горизонтального или наклонного рангоутного дерева на судне."},{"word":"ном","definition":"1. м. Песня, гимн в честь Аполлона у древних греков. 2. м. Греческое наименование округа в древнем Египте."},{"word":"нос","definition":"м. 1) Орган обоняния на лице человека или морде животного в виде выступа с дыхательными ходами. 2) Клюв птицы. 3) а) перен. Передняя часть судна, лодки и т.п. б) разг. Выступающая передняя часть какого-л. предмета. 4) разг. То же, что: носик (1*1)."},{"word":"нут","definition":"м. Однолетнее бобовое растение, употребляемое в пищу и на корм скоту."},{"word":"нэп","definition":"м. Новая экономическая политика, допускавшая элементы капитализма при сохранении командных высот в руках государства (проводившаяся советским государством с 1921 г. до конца 20-х годов с целью восстановления народного хозяйства страны)."},{"word":"нюх","definition":"м. разг. 1) Обоняние. 2) перен. Сообразительность, чутье, смекалка."},{"word":"оаз","definition":"м. То же, что: оазис."},{"word":"ода","definition":"ж. 1) а) Один из жанров лирики, представляющий собою торжественное стихотворение, посвященное какому-л. событию или герою. б) Отдельное произведение такого жанра. 2) Вокальное или симфоническое произведение торжественного характера, посвященное какому-л. значительному событию или подвигу."},{"word":"одр","definition":"м. устар. 1) а) Постель, ложе. б) Постель, ложе больного или умирающего. 2) Носилки для выноса покойного."},{"word":"око","definition":"1. ср. нар.-поэт. То же, что: глаз (1). 2. ср. Старая мера веса, приблизительно равная 1,2 кг."},{"word":"она","definition":"1. ж. разг. 1) Употр. при обозначении лица женского пола, которое не названо в речи, но подразумевается говорящим, является предметом его мыслей. 2) Употр. при обозначении предмета чьей-л. любви; возлюбленная. 2. местоим. 1) Употр. при обозначении предмета речи (исключая говорящего и собеседника). 2) Употр. при обозначении любимой, возлюбленной. 3) Употр. при обозначении того, кого предпочтительнее прямо не называть."},{"word":"опт","definition":"м. Товар, продаваемый большими количествами, не по частям; оптовый товар."},{"word":"орс","definition":"м. Отдел рабочего снабжения (в СССР)."},{"word":"орт","definition":"м. Горизонтальная подземная выработка, не имеющая непосредственного выхода на земную поверхность и проведенная от кровли до почвы пласта полезного ископаемого (в горном деле)."},{"word":"оса","definition":"ж. Хищное перепончатокрылое жалящее насекомое с яркой (обычно черной с желтым) окраской."},{"word":"ост","definition":"м. 1) а) Название востока в мореплавании и метеорологии. б) Восточный ветер. 2) Один из четырех главных румбов в компасе, делящих горизонт на четыре части."},{"word":"осы","definition":"мн. Общее название нескольких семейств жалоносных перепончатокрылых насекомых."},{"word":"ось","definition":"ж. 1) Деревянный или металлический стержень, на концы которого надеваются колеса. 2) Деталь, поддерживающая вращающиеся части машин или механизмов. 3) Воображаемая неподвижная прямая, проходящая через центр какого-л. тела или пространства. 4) перен. То основное, главное, вокруг чего развертываются какие-л. события, действия."},{"word":"охи","definition":"мн. разг. Жалобы, сетования."},{"word":"очи","definition":"мн. устар. То же, что: глаза (1)."},{"word":"паж","definition":"м. 1) а) Молодой дворянин, проходящий первую ступень подготовки к рыцарскому званию в качестве личного слуги при дворе крупного феодала или короля (в средневековой Западной Европе). б) перен. устар. Мужчина, преданно ухаживающий за женщиной (обычно с оттенком иронии). 2) а) Младшая придворная должность (в западноевропейских странах до начала XIX в.). б) Лицо, занимавшее такую должность. 3) а) Звание придворных, выполнявших различные поручения членов царской семьи (в Российском государстве до 1917 г.). б) Лицо, имевшее такое звание. 4) Воспитанник пажеского корпуса (в Российском государстве до 1917 г.)."},{"word":"паз","definition":"м. 1) Узкая щель в неплотно пригнанных стыках строительных элементов. 2) Выемка, углубление, гнездо в какой-л. детали, куда вставляется выступ другой детали."},{"word":"пай","definition":"1. м. 1) Доля, вносимая в капитал какого-л. общества (кооперативного, акционерного и т.п.) каждым его членом. 2) Часть, доля при получении или внесении чего-л. куда-л. 2. прил. неизм. разг. Послушный, благоразумный (о ребенке)."},{"word":"пак","definition":"м. Многолетний морской дрейфующий лед в полярных бассейнах."},{"word":"пал","definition":"1. м. 1) Лесной, полевой или степной пожар. 2) Выжженное место в степи, в лесу или сожженный лес; паль. 2. м. 1) Свая или чугунная тумба, к которой канатами прикрепляют судно во время стоянки. 2) Металлический брусок, не допускающий движения механизма в сторону, противоположную нормальному движению при работе."},{"word":"пан","definition":"м. 1) Польский помещик. 2) Употр. как обращение или форма вежливого упоминания по отношению к лицам мужского пола, обычно присоединяемое к фамилии или имени (в Польше, Чехии, Словакии)."},{"word":"пан","definition":"м. Бог плодородия, покровитель скотоводства, полей, гор и лесов (в древнегреческой мифологии)."},{"word":"пар","definition":"1. м. 1) Газообразное состояние, в которое перешло жидкое или твердое вещество при испарении. 2) Движущая сила машин. 3) а) Видимое испарение, состоящее из мельчайших капелек воды, поднимающееся от жидкости или сырых предметов, более теплых, чем окружающий воздух. б) разг. Сильно нагретый влажный воздух (обычно насыщенный каким-л. запахом). 2. м. 1) Пашня, оставленная на одно лето без посева с целью улучшения земли для последующего посева озимых. 2) Обработка пашни способом оставления ее на одно лето незасеянной."},{"word":"пас","definition":"1. м. Передача мяча, шайбы и т.п. кому-л. из игроков своей команды в спортивной игре. 2. м. устар. Один из толстых ремней, на которые вешается каретный кузов. 3. предикатив разг. 1) Заявление во время карточной игры об отказе участвовать в дальнейшем розыгрыше как действие. 2) перен. Заявление, что кто-л. не в силах сделать что-л., вынужден отказаться от дальнейших усилий, как действие. 4. межд. разг. 1) Употр. как заявление во время карточной игры об отказе участвовать в дальнейшем розыгрыше. 2) Употр. как заявление, что кто-л. не в силах сделать что-л., вынужден отказаться от дальнейших усилий."},{"word":"пат","definition":"1. м. Положение в шахматной игре, при котором игрок не может сделать очередного хода, не подставив под удар своего короля (не находящегося в данный момент под шахом). 2. м. Род мармелада."},{"word":"пах","definition":"м. Место между бедрами ниже живота."},{"word":"пек","definition":"м. Густая, вязкая или твердая масса черного цвета, остающаяся после перегонки дегтя."},{"word":"пёс","definition":"м. разг. 1) а) Самец собаки; кобель. б) Собака. 2) а) перен. Тот, кто вызывает негодование, заслуживает презрение своим поведением, поступками. б) Употр. как бранное слово (обычно по отношению к мужчине)."},{"word":"пик","definition":"м. 1) Остроконечная вершина горы с крутыми склонами. 2) перен. Высшая точка в развитии чего-л."},{"word":"пим","definition":"м. см. пимы."},{"word":"пир","definition":"м. 1) Большой званый обед или ужин с обильным угощением, обычно сопровождаемый различными увеселениями. 2) перен. устар. Сражение, война, кровопролитие."},{"word":"под","definition":"1. м. Нижняя поверхность, дно топки, устья печи. 2. предлог (а также подо) 1) с вин. и твор. пад. Употр. при указании на: 1) предмет, ниже которого направлено действие или со стороны нижней части которого совершается действие или находится что-л.; 2) предмет, к основанию, к нижней части которого направлено действие или у основания, у нижней части которого совершается действие или находится что-л.; 3) воздействие, объектом которого становится или является кто-л., что-л. 2) с вин. пад. Употр. при указании на образец для осуществления действия. 3) с твор. пад. Употр. при указании на: 1) условие, обстоятельство, при котором осуществляется действие; 2) приправу к блюду."},{"word":"пол","definition":"1. м. Нижний настил в помещении, по которому ходят. 2. м. 1) а) Совокупность признаков, связанных с размножением, по которым различаются мужские и женские особи. б) Принадлежность к разряду мужчин или женщин, самцов или самок. 2) разг. Совокупность одних мужчин или одних женщин."},{"word":"поп","definition":"1. м. разг. Православный священник. 2. м. разг. Вертикально поставленный городок (рюха) в игре в городки."},{"word":"пот","definition":"м. 1) а) Жидкость, выделяемая потовыми железами. б) Выделение такой жидкости; потение. в) перен. разг. Влажный налет на какой-л. поверхности. 2) перен. разг. Большое физическое или умственное напряжение, сопровождающее какой-л. труд или какую-л. деятельности."},{"word":"пря","definition":"ж. устар. Спор, борьба, состязание."},{"word":"пси","definition":"1. ср. нескл. Название буквы древней славянской или старой русской азбуки (заимствованной из греческого алфавита). 2. ср. нескл. Название буквы греческого алфавита."},{"word":"пуд","definition":"м. 1) а) Русская мера веса, равная 40 фунтам, по метрической системе - около 16,4 кг. б) Гиря такого веса. 2) перен. разг. Что-л. очень тяжелое, имеющее большой вес."},{"word":"пук","definition":"1. м. 1) а) Связка, горсть и т.п. каких-л. однородных предметов, которые можно захватить в руку, в охапку. б) Связка чего-л. (обычно растительного). 2) Торчащая прядь, клок (волос, шерсти). 2. м. То же, что: пучок (1*). 3. м. То же, что: пучок (2*1)."},{"word":"пул","definition":"1. м. Разменная монета Афганистана, равная 1/100 афгани. 2. м. 1) Одна из форм монополий, особый вид картеля, в котором прибыль всех участников поступает в общий фонд и затем распределяется между ними согласно заранее установленной пропорции. 2) Род кооперации у фермеров Канады, США и Австралии по сбыту сельскохозяйственных продуктов, особенно пшеницы, фактическим хозяином которой является финансовый капитал."},{"word":"пуп","definition":"м. разг. 1) То же, что: пупок (1). 2) перен. Любая выпуклость."},{"word":"пуф","definition":"1. м. устар. Пышные приподнятые сборки на платье, ткани. 2. м. 1) Струя, клуб выпускаемого пара, дыма. 2) перен. То, что не внушает доверия. 3. м. Мягкий низкий табурет."},{"word":"пух","definition":"м. 1) а) Очень мелкие, нежные, ближайшие к коже, пушистые перышки у птиц. б) Перина, подушка, одеяло, набитые такими перьями. в) То, что легкостью, мягкостью и т.п. напоминает такие перья. 2) а) Короткие, мягкие и нежные волоски под шерстяным покровом животных. б) Нежные, мелкие, короткие волоски на теле человека. в) разг. Легкие волоски, пробивающиеся на месте усов, бороды юноши. г) Тонкие, пушистые волоски, покрывающие поверхность листьев, стеблей, плодов. 3) Тонкие, нежные волоски, находящиеся в семенных коробочках. 4) Короткие волоконца, выделяемые машинами при переработке волокнистого материала и остающиеся в пряже, на ткани."},{"word":"пыж","definition":"1. м. 1) Пучок пеньки, ткани, бумаги для забивки заряда в оружие, заряжающееся с дула. 2) Прокладка в охотничьем патроне, отделяющая заряд от пули, дроби. 2. м. местн. 1) Деревянный столбик для игры в городки. 2) Сама игра в городки."},{"word":"пыл","definition":"м. 1) разг. Сильный жар, пламя. 2) а) перен. Душевный подъем, страстность, горячность. б) Способность быстро увлекаться чем-л."},{"word":"пых","definition":"1. м. разг.-сниж. 1) Вздох, вдох. 2) перен. Важность, надутость. 2. предикатив разг. Пыхтение, сопровождающееся соответствующими звуками, как действие (обычно с повторением). 3. межд. разг. Употр. при обозначении звуков, издаваемых при пыхтении (обычно с повторением)."},{"word":"пэр","definition":"м. 1) а) Звание представителей высшего слоя феодалов во Франции и Англии (в средние века). б) Лицо, имевшее такое звание. 2) а) Звание представителей высшего слоя дворянства, обычно входивших в верхнюю палату парламента (во Франции до 1848 г.). б) Лицо, имевшее такое звание."},{"word":"раб","definition":"м. 1) Представитель эксплуатируемого класса в рабовладельческом обществе, лишенный всех прав и средств производства и являющийся собственностью хозяина- рабовладельца. 2) Крепостной крестьянин. 3) а) перен. Бесправный человек, находящийся в полной зависимости от кого-л. б) Тот, кто подобострастно исполняет волю другого, кто низкопоклонствует и льстит. в) Тот, кто целиком подчинил свою волю, свои поступки кому-л., чему-л."},{"word":"раж","definition":"м. разг. Неистовство, исступление."},{"word":"раз","definition":"1. м. 1) Употр. для обозначения однократного действия при подсчете, указании на количество. 2) а) Явление в ряду однородных действий, проявлений чего-л. б) Случай, происшествие. 2. м. нескл. Один (о количестве). 3. нареч. разг. Однажды, один раз, как-то. 4. предикатив разг. О резком, неожиданном действии. 5. союз разг. Употр. при присоединении придаточных предложений: 1) условных, соответствуя по значению сл.: если; 2) причинных, соответствуя по значению сл.: поскольку. 6. частица разг. 1) Употр. при указании на внезапность наступления какого-л. действия. 2) Употр. при выражении изумления какой-л. неожиданностью."},{"word":"рай","definition":"м. 1) Прекрасный сад, в котором - по библейскому преданию - до своего грехопадения жили Адам и Ева. 2) Место, где - по религиозным представлениям - души умерших праведников пребывают в вечном блаженстве. 3) перен. Красивая местность, где можно счастливо и безмятежно жить. 4) а) перен. разг. Прекрасные условия жизни, спокойная, счастливая жизненная обстановка. б) Радость, блаженство."},{"word":"рак","definition":"1. м. 1) Пресноводное беспозвоночное животное типа членистоногих, покрытое панцирем и имеющее клешни и брюшко, похожее на хвост. 2) Такое животное, употребляемое в пищу. 2. м. 1) Злокачественная опухоль наружных или внутренних органов человека и животных. 2) Болезнь растений, выражающаяся в образовании на пораженных местах опухолей, наплывов, трудно заживающих ран и т.п."},{"word":"рак","definition":"м. 1) Одно из двенадцати зодиакальных созвездий, расположенное в Северном полушарии. 2) а) Название одного из двенадцати знаков зодиака, соответствующего месяцу, в котором Солнце находится в таком созвездии. б) перен. Тот, кто рожден в такой временной период (22 июня - 22 июля)."},{"word":"рёв","definition":"м. 1) а) Протяжный, громкий и напряженный крик животного. б) перен. Громкий, беспорядочный крик. в) перен. Протяжное завывание; вой. г) перен. Сильный гул. 2) перен. разг. Громкий плач."},{"word":"рез","definition":"м. устар. Процент от денег, данных взаймы (на Руси IX-XIII вв.)."},{"word":"рей","definition":"м. Подвижной поперечный брус, подвешиваемый за середину к мачте и служащий для привязывания к нему паруса на парусных судах и для подачи сигналов на судах с механическими двигателями."},{"word":"рея","definition":"ж. см. рей."},{"word":"ржа","definition":"ж. разг.-сниж. То же, что: ржавчина."},{"word":"рис","definition":"м. 1) Произрастающий в теплом климате злак, зерна которого являются ценной продовольственной культурой, а солома употребляется как поделочный материал. 2) Очищенные продолговатые зерна такого растения как пищевой продукт."},{"word":"риф","definition":"1. м. Ряд подводных или находящихся на уровне моря скал, опасных для судоходства. 2. м. Поперечный ряд отверстий или петель на парусе, куда продевается веревка, служащая для уменьшения рабочей площади паруса при сильном ветре."},{"word":"ров","definition":"м. Длинная глубокая канава, размытая водой или вырытая в земле."},{"word":"рог","definition":"м. 1) а) Твердый, суживающийся к концу вырост на черепе некоторых млекопитающих. б) Сосуд, вместилище, сделанное из такого выроста. в) То, что формою или функцией напоминает костные выросты на черепе животных. 2) а) Музыкальный или сигнальный инструмент в виде изогнутой трубы с расширяющимся концом, издающий звук только одного тона. б) перен. разг. Звуки, издаваемые таким инструментом. 3) а) перен. Остро торчащая часть или изогнутый конец чего-л. б) Острая конечная часть полумесяца; полумесяц. в) перен. разг. Опухоль, шишка. 4) Роговое вещество. 5) Употр. как единица счета рогатого скота; одно рогатое животное."},{"word":"род","definition":"1. м. 1) Основная общественная организация в первобытном обществе, представляющая собою союз больших семей, находящихся в родственных отношениях и ведущих общее хозяйство. 2) а) Ряд поколений, происходящих от одного предка. б) Поколение. 3) разг. Родственники, члены одной семьи. 2. м. 1) а) Группа, которая объединяет несколько близких видов, обладающих общими признаками (в научных классификациях). б) Категория понятий, включающих в себя ряд частных понятий с общими, объединяющими их признаками (в логике). 2) Сорт. разновидность, обладающая каким-л. качеством или свойством. 3) а) Способ, образ, направление (деятельности). б) устар. Жанр, стиль. 3. м. Грамматическая категория, характеризующая в некоторых языках каждое имя существительное как относящееся к одному из трех классов: мужскому, женскому или среднему (в лингвистике)."},{"word":"рой","definition":"м. 1) а) Семья пчел или других подобных насекомых, образующих во главе с маткой обособленную группу. б) перен. Значительное скопление в одном месте летающих насекомых, птиц и т.п. 2) перен. разг. Большое количество, множество кого-л., чего-л."},{"word":"рок","definition":"1. м. устар. Судьба, провидение. 2. м. разг. То же, что: рок-музыка. 3. м. разг. То же, что рок-н-ролл."},{"word":"рол","definition":"м. 1) Вращающийся вал, цилиндр. 2) Сверток цилиндрической формы из листов или сплошной ленты какого-л. материала."},{"word":"ром","definition":"м. Крепкий спиртной напиток, приготовляемый из перебродившего сока или патоки сахарного тростника."},{"word":"рот","definition":"1. м. 1) а) Отверстие между губами. б) Очертание губ, разрез губ. в) Пасть, зев (у животных, птиц, рыб). 2) а) Полость за губами до глотки. б) Употр. для обозначения жевательного и речевого аппарата. 2. м. разг.-сниж. 1) Каждый отдельный человек (при распределении, расходовании пищевых припасов); едок. 2) Член семьи, иждивенец."},{"word":"рцы","definition":"ср. нескл. Название буквы древней славянской или старой русской азбуки."},{"word":"рык","definition":"м. 1) Звучный, дикий и угрожающий рев; злобное рычание животных. 2) перен. Громкий, резкий голос, напоминающий злобное рычание."},{"word":"рым","definition":"м. Металлическое кольцо, вбиваемое где-л. на судне для закрепления за него снастей, а также укрепляемое на стенке набережной для причала судов."},{"word":"рюш","definition":"м. Собранная в сборку полоска легкой ткани, пришитая к чему-л. как украшение."},{"word":"ряд","definition":"1. м. 1) а) Совокупность однородных предметов, расположенных в одну линию. б) Строй в одну линию; шеренга. 2) а) Линейная последовательность мест для сидения в театре, кино и т.п. б) Лица, занимающие такие места. 3) Расположенные в одну линию ларьки или прилавки для продажи каких-л. однородных товаров. 4) Пробор, прочес волос. 5) Совокупность каких-л. явлений, следующих одно за другим в известном порядке. 6) Группа, категория, разряд в каком-л. разделении предметов, явлений (обычно в специальной терминологии). 7) перен. разг. Употр. при указании на неопределенное количество кого-л., чего- л. 2. м. Совокупность величин, расположенных в определенной последовательности (в математике). 3. м. устар. Условие, соглашение, договор (на Руси IX-XIII вв.)."},{"word":"ряж","definition":"м. Опора мостов, плотин, набережных в виде бревенчатого сруба, заполненного камнем."},{"word":"сад","definition":"м. 1) Участок земли, засаженный деревьями, кустами и цветами. 2) Деревья, цветы, растущие на таком участке."},{"word":"саз","definition":"м. То же, что: сааз."},{"word":"сак","definition":"1. м. Небольшая сеть в виде мешка, натянутого на полуобруч, как рыболовная снасть. 2. м. Верхняя женская одежда типа полупальто свободного покроя. 3. м. устар. Мешок, сумка из плотной ткани для хранения и перевозки вещей."},{"word":"сам","definition":"1. м. разг. Хозяин, глава (дома, семьи, предприятия и т.п.). 2. местоим. 1) Употр. при указании на лицо или предмет, лично, непосредственно являющийся источником или объектом действия, состояния. 2) разг. Употр. при подчеркивании важности, значительности лица или предмета; соответствует по значению сл.: именно он; не кто иной, как он. 3) перен. разг. Воплощенный, олицетворенный. 3. нареч. разг. (а также сама, само, сами) 1) Самостоятельно, без посторонней помощи, своими силами. 2) По личной инициативе, без требования со стороны. 3) Непроизвольно."},{"word":"сан","definition":"м. 1) Звание, связанное с высоким, почетным положением. 2) Звание служителя христианского религиозного культа."},{"word":"сап","definition":"1. м. Заразное заболевание однокопытных, передающееся и людям, сопровождающееся появлением гнойных пузырьков в носоглотке. 2. м. разг. Густые свистящие звуки при тяжелом дыхании; сопение."},{"word":"сев","definition":"м. Действие по знач. глаг.: сеять."},{"word":"сей","definition":"1. м. устар. 1) Тот, кто находится в непосредственной близости от говорящего. 2) Тот, кто был назван последним в предшествующей речи лиц. 2. местоим. устар. 1) Употр. при указании на что-л. близкое в пространстве или во времени, а также на кого-л., что-л., только что упомянутое; этот. 2) Именно такой, данный, соответствующий чему-л.; не другой."},{"word":"сет","definition":"м. Одна партия игры в теннис."},{"word":"сиг","definition":"м. Северная пресноводная промысловая рыба семейства лососевых."},{"word":"сие","definition":"ср. устар. 1) То, что находится в непосредственной близости от говорящего. 2) То, что было названо последним в предшествующей речи."},{"word":"сип","definition":"1. м. разг. То же, что: сипение. 2. м. Крупная хищная птица с бурым оперением и белым пухом на голове и шее, обитающая в высокогорных районах."},{"word":"сир","definition":"м. устар. То же, что: сэр."},{"word":"сия","definition":"ж. устар. Женск. к сущ.: сей (1*)."},{"word":"сок","definition":"м. 1) а) Жидкость, содержащаяся в клетках, тканях и полостях растительных и животных организмов. б) Напиток из такой жидкости, извлекаемой из фруктов, ягод, овощей и т.п. в) Клейкая масса, извлекаемая трением и давлением из семян. 2) перен. Энергия, сила, затраченные в процессе труда, какой-л. деятельности. 3) Жидкость, вырабатываемая железами пищеварительных органов и способствующая пищеварению. 4) Раствор дубильных веществ для дубления кож."},{"word":"сом","definition":"м. Крупная хищная рыба семейства сомовых."},{"word":"сон","definition":"м. 1) Периодически наступающее физиологическое состояние покоя организма, во время которого полностью или частично прекращается работа сознания и ослабляется ряд физиологических процессов (противоп.: бодрствование). 2) Состояние растений, при котором происходит изменение в положении листьев или лепестков цветка под влиянием перемены освещения и температуры. 3) То же, что: спячка (1). 4) а) перен. Состояние полного покоя, тишины в природе. б) Бездеятельное, пассивное состояние, существование. в) Состояние еще не пробудившихся чувств. 5) а) То, что снится; сновидение. б) перен. Мечта, грёза."},{"word":"сор","definition":"м. 1) Мелкие сухие отбросы; мусор. 2) а) Ненужные, негодные вещи; хлам. б) перен. разг. Что-л. ненужное, лишнее, являющееся помехой."},{"word":"сот","definition":"м. устар. см. соты."},{"word":"соя","definition":"1. ж. 1) Травянистое растение семейства бобовых, семена которого используются в пищевой промышленности для получения масла, молока, муки и т.п. 2) Острый соус из семян такого растения, служащий приправой к мясу и рыбе. 2. ж. устар. То же, что: сойка."},{"word":"сто","definition":"1. ср. разг. Неопределенно большое множество кого-л., чего-л. 2. числит. 1) Название числа, состоящего из 100 единиц. 2) Такое количество единиц чего-л."},{"word":"суд","definition":"м. 1) а) Государственный орган, ведающий разрешением гражданских споров и уголовных дел. б) Помещение для судебных заседаний. 2) а) Общественный орган, избираемый из членов какого-л. коллектива для разбирательства дел, связанных с недостойным поведением кого-л. б) Разбирательство дел в таких органах. 3) Судебный процесс. 4) Судебное заседание. 5) Те, кто судит; судьи. 6) а) перен. разг. Мнение, суждение, заключение о ком-л., чем-л. б) Наказание, возмездие."},{"word":"сук","definition":"м. 1) Крупный боковой отросток от ствола дерева. 2) Остаток от срезанного бокового отростка ствола (в бревне, доске и т.п.)."},{"word":"суп","definition":"м. Жидкое кушанье, представляющее собою отвар из мяса, рыбы, грибов с приправой из овощей, круп и т.п."},{"word":"сын","definition":"м. 1) а) Лицо мужского пола по отношению к своим родителям. б) перен. разг. Человек, тесно связанный с кем-л., чем-л.; питомец. 2) Потомок. 3) а) перен. Мужчина как носитель характерных черт своей среды, своего народа. б) Человек, гражданин как участник чего-л., как уроженец какой-л. страны, представитель какой-л. национальности. 4) Лицо мужского пола по отношению к своему духовнику или лицу духовного звания (обычно в обращении). 5) разг. Детеныш-самец какого-л. животного."},{"word":"сыр","definition":"м. Пищевой продукт в виде твердой или полутвердой массы, получаемый в процессе специальной обработки молока."},{"word":"сыч","definition":"1. м. Хищная ночная птица семейства совиных. 2. м. разг. Мрачный, угрюмый, нелюдимый человек."},{"word":"сэр","definition":"м. 1) а) Титул баронета в Великобритании (употр. вместе с личным именем). б) Лицо, имеющее такой титул. 2) Употр. как обращение или форма вежливого упоминания по отношению к мужчине в Великобритании, США и других англоязычных странах; господин."},{"word":"сюр","definition":"м. разг. То же, что: сюрреализм."},{"word":"таз","definition":"1. м. Широкий и неглубокий сосуд круглой или овальной формы. 2. м. Часть скелета, костный пояс в нижней - у человека - или в задней - у животных - части туловища. 3. м. см. тазы (2)."},{"word":"тал","definition":"м. 1) а) Кустарниковая ива. б) Заросли кустарниковой ивы. 2) Прутья, ветви такого кустарника."},{"word":"тат","definition":"м. см. таты (2)."},{"word":"тау","definition":"ж. нескл. Название буквы греческого алфавита."},{"word":"тёк","definition":"м. разг.-сниж. Быстрый, стремительный бег."},{"word":"тёс","definition":"м. Вытесанные или выпиленные тонкие доски."},{"word":"тик","definition":"1. м. Нервное заболевание, проявляющееся в непроизвольном подергивании мышц лица, шеи, рук. 2. м. Плотная хлопчатобумажная или льняная ткань, употребляемая для обивки матрацев и для пошива чехлов. 3. м. 1) Крупное дерево семейства вербеновых с прочной древесиной. 2) Древесина такого дерева. 4. предикатив То же, что: тик-так (1*). 5. межд. разг. То же, что: тик-так (2*)."},{"word":"тип","definition":"1. м. 1) Яркий образец, модель для группы каких-л. предметов, явлений. 2) Высшая категория в систематике животных и растений. 3) а) Вид, род, разновидность чего-л. б) Классификационное понятие в научной систематике (минералогической, геохимической, астрономической и т.п.). 2. м. 1) Человек, служащий прототипом писателю, артисту, художнику. 2) Образ в произведениях литературы и искусства, в индивидуальных чертах которого воплощены наиболее характерные признаки лиц определенной категории. 3) а) Отдельный человек, отличающийся от других какими-л. характерными чертами. б) разг. Человек, к которому относятся пренебрежительно, с презрением. 4) Категория лиц с общими характерными признаками. 5) а) Облик человека, связанный с его принадлежностью к определенной этнической категории. б) Особенности психологического склада, присущие лицам определенной национальности."},{"word":"тир","definition":"м. Специально оборудованное помещение для стрельбы в цель из ручного огнестрельного и духового оружия."},{"word":"тис","definition":"м. 1) Южное хвойное вечнозеленое дерево с твердой буровато-красной древесиной, хорошо поддающейся полировке. 2) Древесина такого дерева."},{"word":"тиф","definition":"м. Общее название четырех острых инфекционных заболеваний: сыпного, возвратного, брюшного тифа и паратифа."},{"word":"тля","definition":"1. ж. Мелкое паразитическое насекомое, питающееся соком растений; растительная вошь. 2. ж. устар. Тлен, прах. 3. м. и ж. разг.-сниж. Ничтожный, никчемный человек."},{"word":"той","definition":"м. Празднество, сопровождаемое пением, танцами, пиршеством (у народов Средней Азии)."},{"word":"ток","definition":"1. м. 1) а) Текущая, струящаяся жидкость; поток. б) Воздушный поток. 2) а) Движущийся электрический заряд. б) Электрическая энергия. 2. м. Расчищенное место или специально оборудованная площадка для молотьбы, для очистки и просушки зерна. 3. м. 1) То же, что: токование. 2) Место, где происходит токование. 4. м. устар. Круглый, прямой, без полей женский головной убор."},{"word":"тол","definition":"м. Взрывчатое вещество, употребляемое в артиллерии и подрывном деле; тротил."},{"word":"том","definition":"м. 1) Часть собрания сочинений, какого-л. издания, составляющая отдельную книгу. 2) Отдельная книга как единица счета. 3) разг. Книга (обычно большая, толстая)."},{"word":"тон","definition":"1. м. 1) а) Музыкальный звук определенной высоты. б) Качество звучания музыкального инструмента или голоса. 2) Принимаемое за единицу соотношение по высоте двух звуков темперированного звукоряда, равное двум полутонам. 3) Звук работающего сердца. 4) Звук, возникающий при выстукивании полых органов человеческого тела. 5) а) Характер звучания голоса, его тембровая окраска; тональность (1*2). б) перен. Эмоциональный оттенок голоса, речи. в) перен. Манера разговаривать. 6) перен. Стиль жизни, манера поведения. 2. м. 1) Оттенок краски, цвета по яркости. 2) Основной оттенок, сообщающий цельность колориту."},{"word":"топ","definition":"1. м. Открытая короткая небольшого объема маечка как предмет летнего женского туалета. 2. м. Верхний конец мачты или стеньги на судне. 3. предикатив разг. 1) Удар ногой об пол или о землю как действие. 2) Шаг как действие (обычно с повторением). 4. межд. разг. 1) Употр. при обозначении удара ногой об пол или о землю. 2) Употр. при обозначении звука шагов (обычно с повторением)."},{"word":"тот","definition":"1. м. разг. 1) а) Кто-л., только что названный, упомянутый. б) Первый из упомянутых лиц. 2) Кто-л. из перечисляемых лиц. 3) Кто-л. из лиц, находящихся в некотором удалении от говорящего. 4) а) Кто-л. нужный, кто ожидается, предполагается. б) Не кто-л. иной, а именно он. 5) Последний из двух названных лиц; он. 6) Употр. при указании на лицо в главном предложении, которое выделяется из ряда других по признаку, который раскрывается в придаточном предложении. 2. местоим. 1) Употр. при указании на кого-л. или на что-л. удаленное (в пространстве или во времени). 2) Употр. при указании на что-л. уже известное или упоминавшееся. 3) Употр. при указании на признак в главном предложении, по которому кто-л. или что-л. выделяется из ряда подобных и который раскрывается в придаточном предложении. 4) Употр. при указании на второй из парных предметов, на более отдаленный относительно говорящего предмет (противоп.: этот). 5) Предыдущий, прошлый (обычно о времени). 6) Такой, какой нужен, какой ожидается, предполагается. 7) а) Тождественный уже упомянутому или известному; не другой. б) Не какой-нибудь иной, а именно этот. в) Такой же самый, такого же качества, свойства."},{"word":"три","definition":"1. мн. нескл. Оценка успеваемости учащегося по пятибалльной системе, обозначающаяся цифрой \"3\" и соответствующая оценке \"удовлетворительно\"; тройка. 2. числит. 1) а) Название числа, состоящего из 3 единиц. б) Такое количество единиц чего-л. 2) Название цифры, обозначающей такое число."},{"word":"туз","definition":"1. м. 1) Игральная карта с одним очком, изображенным посредине, в большинстве карточных игр считающаяся старшей в масти. 2) перен. разг. Высокопоставленное или влиятельное должностное лицо. 2. м. Легкая небольшая двухвесельная шлюпка для одного гребца. 3. м. разг.-сниж. Сильный удар кулаком."},{"word":"тук","definition":"1. м. устар. Сало, жир. 2. м. устар. Перегной, навоз. 3. предикатив разг. Короткий, отрывистый удар или стук как действие (обычно с повторением). 4. межд. разг. Употр. при обозначении короткого, отрывистого удара или стука (обычно с повторением)."},{"word":"тул","definition":"м. устар. То же, что: колчан."},{"word":"тун","definition":"м. То же, что: тунец."},{"word":"тур","definition":"1. м. 1) Один круг танца или круговое движение с возвратом на прежнее место. 2) а) Часть какого-л. состязания, в течение которой один раз очередь обходит всех участников. б) Этап, часть какого-л. события, мероприятия. 3) а) Отдельный законченный эпизод по отношению к другим таким же в каких-л. событиях. б) Один из этапов многоступенчатой избирательной системы. 2. м. 1) Плетеная корзина без дна, наполняемая землей и служившая в старину для устройства укрытий от пуль и снарядов. 2) Плетеная корзина, наполняемая камнями и дерном и опускаемая на дно водоема (в гидротехнике). 3. м. 1) а) Дикий бык с огромными рогами, обитавший до XVII в. в лесах Европы и являющийся одним из предков крупного рогатого скота. б) Излюбленное животное как воплощение исполинской силы и храбрости (в русской, белорусской и украинской народной поэзии). 2) Горный кавказский козел."},{"word":"тут","definition":"1. м. 1) Тутовое дерево. 2) Древесина такого дерева. 2. нареч. разг. 1) а) В месте, куда показывает говорящий. б) В этом месте, здесь. 2) а) В это время, в этот момент. б) При этих обстоятельствах, в данном, в этом случае. 3. частица разг. 1) Употр. при усилении отрицания чего-л. или возражения на что-л. (в сочетании с местоимениями и наречиями: какой, где, куда, когда). 2) Употр. в начале речи или при переходе к другой теме разговора."},{"word":"туф","definition":"м. Горная порода вулканического или осадочного происхождения, употребляемая как строительный материал."},{"word":"туш","definition":"1. м. Короткое музыкальное приветствие, исполняемое оркестром в торжественных случаях. 2. м. Нечаянное прикосновение к шару при игре в бильярд, засчитываемое как удар."},{"word":"туя","definition":"ж. Вечнозеленое хвойное дерево или кустарник семейства кипарисовых."},{"word":"тыл","definition":"м. 1) а) Задняя часть, сторона, противоположная передней. б) Место, территория, находящиеся позади кого-л., чего-л. 2) Территория воюющей страны вместе с ее населением, лежащая за линией фронта."},{"word":"тын","definition":"м. 1) Сплошной забор из вбитых в землю жердей, бревен. 2) Частокол из вертикально врытых в землю заостренных бревен, служивший оборонительной оградой старинных русских укреплений."},{"word":"тэк","definition":"м. Сибирский горный козел."},{"word":"тюк","definition":"1. м. Большой, хорошо упакованный сверток товара, связка вещей. 2. предикатив разг. Удар обо что-л., сопровождающемся стуком, как действие. 3. межд. разг. Употр. при обозначении стука, удара топора и т.п. (обычно с повторением)."},{"word":"тяж","definition":"м. 1) Ремень или веревка, натянутые от верхнего конца оглобли к оси переднего колеса для выравнивания хода экипажа. 2) Ремень, трос, служащий передатчиком тяговой силы. 3) Ремень или трос, служащий для крепления, стягивания каких-л. деталей. 4) Часть мышцы, посредством которой она прикрепляется к костям и приводит их в движение; сухожилие."},{"word":"уда","definition":"ж. разг.-сниж. Удочка."},{"word":"удэ","definition":"1. м. и ж. нескл. Представитель удэгейцев. 2. мн. нескл. То же, что: удэгейцы."},{"word":"уём","definition":"м. разг.-сниж. Действие по знач. глаг.: унимать, унять."},{"word":"уза","definition":"I ж. То же, что: прополис. II ж. То же, что: прополис."},{"word":"узы","definition":"I мн. 1) а) устар. Цепи, оковы. б) перен. То, что связывает, стесняет. 2) а) перен. То, что создает внутреннее единение, связь. б) Брак, супружество. II 1. предикатив Возглас при псовой охоте - соответствующий по знач. сл.: ату! бери! лови! хватай! - как действие. 2. межд. разг. Употр. как команда собаке при псовой охоте; соответствует по значению сл.: ату! бери! лови! хватай!"},{"word":"улы","definition":"мн. местн. Род обуви из оленьей кожи (обычно с загнутыми кверху носами)."},{"word":"умы","definition":"мн. разг. 1) Люди, характеризующиеся выдающимися способностями. 2) а) Общественное сознание, общественная мысль, интеллектуальные способности общества. б) Люди как носители определенных воззрений, настроений, интересов."},{"word":"ура","definition":"1. ср. нескл. Восклицание, выражающее общее воодушевление, восторженное одобрение, восхищение. 2. предикатив 1) Боевой клич войск при атаке как действие. 2) Восклицание, выражающее общее воодушевление, восторженное одобрение или восхищение, как действие. 3. межд. разг. 1) Боевой клич войск при атаке. 2) Восклицание, выражающее общее воодушевление, восторженное одобрение, восхищение."},{"word":"усы","definition":"мн. 1) Волосяной покров над верхней губой у мужчин (разделяющийся на правую и левую половину). 2) Щетинообразные волосы по бокам верхней губы у некоторых животных. 3) То же, что: усики (1*1,2)."},{"word":"утя","definition":"1. ж. разг. То же, что: утка (1*). 2. межд. разг. (а также ути, уть) Восклицание, которым подзывают домашнюю утку (1*)(обычно с повторением)."},{"word":"уха","definition":"ж. Жидкое кушанье, отвар из свежей рыбы."},{"word":"ухо","definition":"ср. 1) а) Орган слуха человека и позвоночных животных. б) перен. разг. Слуховое восприятие, способность слышать; слух. 2) Наружная хрящеватая часть в форме раковины вокруг ушного отверстия. 3) перен. разг. Боковая опускающаяся вниз часть шапки, закрывающая уши. 4) перен. разг. Приспособление сбоку у различных предметов для более удобного их подъема, держания, подвешивания. 5) перен. разг. Отверстие в тупом конце иглы, в которое продевается нитка."},{"word":"уши","definition":"мн. разг. Слуховое восприятие, способность слышать; слух."},{"word":"ушу","definition":"ср. нескл. Традиционное китайское воинское искусство, сочетающее определенные философские, этические и психологические принципы совершенствования личности с системой специфических физических упражнений и приемов рукопашного боя."},{"word":"уют","definition":"м. Совокупность изящества и комфорта в устройстве жилища или иного помещения."},{"word":"фай","definition":"1. м. Плотная шелковая или шерстяная ткань с тонкими поперечными рубчиками. 2. межд. разг. Употр. при выражении презрения, отвращения, неодобрения."},{"word":"фал","definition":"м. 1) Трос, веревка, канат для подъема парусов, сигнальных флагов и т.п. 2) Страховочный трос у летчиков, космонавтов и т.п."},{"word":"фас","definition":"1. м. 1) Лицевая сторона, вид спереди. 2) Сторона оборонительного сооружения, обращенная к противнику. 2. м. устар. То же, что: фасад. 3. предикатив Команда собаке наброситься на кого-л. как действие. 4. межд. разг. Употр. как команда собаке наброситься на кого-л."},{"word":"фат","definition":"м. Щеголь, любящий порисоваться, пустой человек."},{"word":"фен","definition":"м. Электрический прибор для сушки волос струей воздуха."},{"word":"фён","definition":"м. Теплый, сухой ветер в горной стране."},{"word":"фес","definition":"м. То же, что: феска."},{"word":"фея","definition":"ж. 1) Фантастическое существо женского пола, способное творить чудеса; волшебница (в западноевропейской литературе). 2) перен. Красивая, очаровательная женщина."},{"word":"фиг","definition":"м. То же, что: кукиш."},{"word":"фиш","definition":"м. Одна из снастей на судне, при помощи которой убирается якорь."},{"word":"фоб","definition":"ср. нескл. Вид деловой сделки при морской перевозке грузов, согласно которой продающий берет на себя расходы по доставке и погрузке товара на борт парохода."},{"word":"фок","definition":"1. м. 1) Нижний прямой парус на передней мачте судна или косой парус на одномачтовом судне, крепящийся к фок-рею. 2) То же, что: фок-мачта. 2. м. Колышек, к которому нужно привести шар при игре в крокет."},{"word":"фол","definition":"м. Нарушение правил игры (в спорте)."},{"word":"фон","definition":"1. м. 1) а) Основной цвет, тон, на который нанесен рисунок, узор, на котором пишется картина. б) Задний план картины, способствующий выделению основных ее частей. 2) а) перен. Общая основа, на которой выделяется кто-л., что-л. б) Обстановка, среда, окружение, где происходит какое-л. действие, событие, протекает какое-л. явление. 2. м. Звуковые помехи (в телефонной трубке, громкоговорителе и т.п.). 3. м. Единица уровня громкости звука (в физике). 4. м. разг. 1) Немец-дворянин. 2) перен. Спесивый, надменный, чванливый человек."},{"word":"фот","definition":"м. Единица измерения плотности светового потока или степени освещенности какой-л. поверхности (в физике)."},{"word":"фру","definition":"ж. нескл. Употр. как обращение или форма вежливого упоминания по отношению к замужней женщине в скандинавских странах, обычно присоединяемое к фамилии или имени."},{"word":"фря","definition":"м. и ж. разг.-сниж. Важная особа, персона (обычно с оттенком пренебрежительности)."},{"word":"фук","definition":"1. м. Шашка, которую снимают у противника при его ошибке в игре. 2. предикатив разг. Глухой отрывистый звук как действие. 3. предикатив разг. О действии при игре в шашки. 4. межд. разг. Употр. при обозначении глухого отрывистого звука."},{"word":"фут","definition":"м. 1) Единица длины в английской системе мер, равная 12 дюймам, или 0,3048 м. 2) устар. Линейка, лента такой длины с нанесенными делениями на дюймы."},{"word":"хай","definition":"1. м. разг.-сниж. Шум, скандал. 2. частица разг.-сниж. Пусть, пускай."},{"word":"хам","definition":"1. м. устар. Презрительное название человека, принадлежавшего к низшим классам и потому лишенного человеческого достоинства (в речи дворян). 2. м. разг. 1) Грубый, наглый, невоспитанный человек, готовый на подлости. 2) Употр. как бранное слово, которым обзывают такого человека."},{"word":"хан","definition":"м. 1) а) Титул феодального правителя у тюркских и монгольских народов. б) Лицо, имеющее такой титул. 2) а) Почетный дворянский титул, равный княжескому (в некоторых странах Востока). б) Лицо, имеющее такой дворянский титул."},{"word":"хер","definition":"м. Название буквы древней славянской или старой русской азбуки."},{"word":"хит","definition":"м. Музыкальное - обычно эстрадное - произведение, наиболее популярное в какой-л. промежуток времени."},{"word":"хна","definition":"ж. 1) Кустарник семейства дербенниковых, из листьев которого получают желто- красную краску. 2) Растительная краска желто-красного цвета, используемая как краситель и как средство для укрепления и окраски волос."},{"word":"ход","definition":"1. м. 1) а) Движение, перемещение в каком-л. направлении. б) Скорость такого движения, перемещения. 2) а) Осуществление чего-л. во времени. б) перен. Течение, развитие чего-л. в) перен. Установленный порядок действий. 3) а) Действие, работа механизма. б) Мощность, нагрузка, скорость такого механизма. 4) а) Перемещение движущейся части механизма от одного крайнего положения к другому. б) Расстояние, на которое перемещается такая часть механизма. 5) Весь технологический процесс. 6) Место, через которое проникают куда-л., отверстие, через которое входят куда-л.; вход. 7) а) Место, которое служит для перемещения куда-л.; путь, проход. б) Ров, соединяющий земляные укрепления. 8) а) Доступ к чему-л., куда-л. б) перен. Возможность продвижения, успеха. 9) а) Нижняя ходовая часть повозки, экипажная система без кузова. б) Ось с парой колес или полозья саней. в) Нижняя часть самодвижущихся устройств. г) Расстояние между передней и задней осью повозки, а также между колесами или полозьями. 10) разг.-сниж. Нижняя часть обуви; подошва. 11) устар. Шествие, процессия. 2. м. 1) Очередное выступление игрока (в шахматной, карточной, спортивной и т.п. игре). 2) Однократное осуществление фигурой права идти или брать взятку (в шашках и шахматах). 3) перен. Прием, направленный на достижение чего-л.; маневр. 3. м. Мелодическое или аккордовое движение, соединяющее две различные музыкальные темы, партии и т.п.; поворот."},{"word":"хон","definition":"м. Инструмент для хонингования в виде оправки с закрепленными на ней абразивными брусками."},{"word":"хор","definition":"м. 1) а) Коллектив певцов, совместно исполняющих вокальное произведение. б) разг. Группа лиц, вместе поющих песню. в) перен. Лица, единодушно утверждающие, высказывающие что-л. 2) Многоголосное музыкальное произведение, предназначенное для исполнения певческим коллективом. 3) а) устар. Группа музыкантов, совместно исполняющих музыкальное произведение; оркестр. б) Согласованное звучание музыкальных инструментов. 4) а) Звучание музыкального произведения, исполняемого группой певцов. б) Звуки согласованного группового пения. в) перен. Множество звуков, сливающихся в общий гомон, гул. 5) перен. Парные, утроенные и т.п. струны в струнных музыкальных инструментах. 6) Коллективный участник древнегреческой трагедии и комедии. 7) перен. устар. Толпа, собрание, множество; сонм."},{"word":"цеж","definition":"м. Процеженный раствор чего-л."},{"word":"цеп","definition":"м. Ручное орудие для молотьбы, состоящее из длинной деревянной ручки и прикрепленного к ней ремнем деревянного била."},{"word":"цех","definition":"1. м. 1) Городская организация ремесленников одной профессии (в средние века в Западной Европе). 2) Любая организация ремесленников одной профессии. 3) а) перен. Люди одной профессии. б) Замкнутая общественная группировка. 2. м. 1) а) Основная производственная единица, отдел промышленного предприятия. б) Люди, составляющие такую производственную единицу. 2) Помещение, где расположено такое производственное подразделение."},{"word":"цуг","definition":"м. Запряжка лошадей гуськом или в две, три пары одна за другой."},{"word":"цук","definition":"м. Резкий рывок поводьями (в конном спорте)."},{"word":"чад","definition":"м. 1) а) Удушливый дым от недогоревшего угля или от горящего жирного предмета. б) перен. разг. То, что дурманит сознание, кружит голову. 2) перен. разг. Тягостная, удушающая атмосфера. 3) перен. разг. Состояние неясности сознания."},{"word":"чаи","definition":"мн. Разные сорта чая (1*1,2)."},{"word":"чай","definition":"1. м. 1) Культивируемое вечнозеленое растение, листья которого используются для приготовления напитка. 2) Высушенные и специальным образом обработанных листья такого растения. 3) а) Ароматный напиток, настоенный на таких листьях. б) Настой на каких-л. листьях, травах и т.п., заменяющий такой напиток. 4) а) Чаепитие. б) Вечер, времяпрепровождение с питьем чая и угощением. 2. частица разг.-сниж. 1) Все-таки, ведь. 2) Употр. как вводное слово, соответствуя по значению сл.: вероятно, пожалуй, по-видимому, должно быть."},{"word":"чал","definition":"м. Причальный канат, трос."},{"word":"чан","definition":"м. Деревянная или металлическая кадка большого размера."},{"word":"час","definition":"м. 1) Промежуток времени, равный шестидесяти минутам, одной двадцать четвертой части суток. 2) Определенный промежуток времени, отводимый на урок, лекцию и т.п. 3) Срок, мера времени в 60 минут, исчисляемая от полудня или от полуночи. 4) Время, пора, момент. 5) Время, предназначенное для чего-л."},{"word":"чек","definition":"м. 1) Документ, содержащий письменное распоряжение банку выдать предъявителю или перечислить определенную сумму с текущего счета лица, подписавшего этот документ. 2) а) Талон из кассы, удостоверяющий, что покупаемый товар оплачен. б) Талон от продавца с указанием суммы, которую следует уплатить за покупаемый товар."},{"word":"чёс","definition":"м. разг.-сниж. 1) То же, что: чесание. 2) Зуд, чесотка."},{"word":"чёт","definition":"м. разг. Чётное число."},{"word":"чех","definition":"м. см. чехи (2)."},{"word":"чиж","definition":"1. м. Небольшая певчая птица семейства вьюрковых. 2. м. разг. То же, что: чижик (1*)."},{"word":"чий","definition":"м. Разновидность ковыля, растущего в Средней Азии и используемого для плетения изделий, в качестве топлива или сырья для бумажного и целлюлозного производства."},{"word":"чин","definition":"1. м. 1) а) Степень служебного положения государственных гражданских и военных служащих; разряд, класс. б) перен. устар. Должностное положение, сан. 2) устар. Порядок совершения чего-л., норма в следовании чего-л.; обряд. 2. м. Горизонтальный ряд икон, объединенных по строго установленному принципу (в составе иконостаса). 3. м. разг. см. чины."},{"word":"чих","definition":"1. м. разг. То же, что: чихание (1). 2. предикатив разг. Чихание как действие. 3. межд. разг. Употр. при обозначении звука чихания."},{"word":"чох","definition":"м. разг. То же, что: чих (1*)."},{"word":"чуб","definition":"м. 1) Прядь волос, спадающая на лоб или торчащая надо лбом; вихор, хохол (обычно у мужчины). 2) Длинная прядь волос на бритом темени головы у запорожцев; оселедец."},{"word":"чум","definition":"1. м. Название переносного жилища кочевников-оленеводов в виде конического остова из шестов, покрытого зимой - оленьими шкурами, летом - берестой или корой. 2. м. местн. То же, что: чумичка (1*)."},{"word":"чур","definition":"1. м. То же, что: щур (2*). 2. предикатив Требование не трогать, не касаться. 3. межд. разг. 1) Возглас, означающий запрет касаться чего-л., преступать какую-л. черту, какой-л. предел (обычно в заклинаниях против \"нечистой силы\"). 2) Возглас, означающий требование соблюсти какое-л. условие, какой-л. договор (обычно в играх)."},{"word":"шаг","definition":"м. 1) а) Движение ногами при ходьбе, беге. б) Расстояние от ноги до ноги при таком движении. 2) Расстояние между стопами ног при ходьбе как мера длины. 3) разг. Передвижение пешком (о человеке). 4) а) Характер такого передвижения пешком. б) Поступь. 5) Самый медленный аллюр (о характере хода лошади). 6) а) перен. Развитие, движение (обычно в сторону совершенствования). б) Ступень, этап в таком развитии, движении. 7) перен. разг. Действие, поступок. 8) Определенное расстояние или величина чего-л. (в направленном движении механизмов, в деталях машин и т.п.)."},{"word":"шар","definition":"1. м. 1) Геометрическое тело, образуемое вращением круга вокруг своего диаметра и имеющее поверхность, все точки которой равно удалены от центра (в математике). 2) Предмет такой формы. 2. м. устар. 1) Предмет для баллотирования. 2) перен. Голос, участвующий в баллотировании. 3. м. Название морского пролива на Севере."},{"word":"шах","definition":"1. м. 1) Титул монарха в некоторых восточных странах. 2) Лицо, имеющее такой титул. 2. м. Положение в шахматной игре, при котором королю угрожает непосредственное нападение со стороны фигуры противника."},{"word":"шен","definition":"м. Фигура в старинных танцах, напоминающая хороводную цепь, в которой танцующие меняются местами, подавая друг другу попеременно то одну, то другую руку."},{"word":"шеф","definition":"м. 1) Начальник, глава какого-л. предприятия, учреждения, отдела и т.п. 2) Лицо, предприятие, организация, осуществляющие шефство над кем-л., чем-л. 3) а) устар. Начальник, командир полка или отдельной войсковой части, осуществлявший общий надзор за хозяйством и управлением (в Российском государстве в XVIII-XIX вв.). б) Почетный командир полка, военного учебного заведения из числа членов императорской фамилии или заслуженных генералов."},{"word":"шея","definition":"ж. Часть тела, соединяющая голову с туловищем."},{"word":"шик","definition":"м. 1) То, что является показателем особой изысканности, высших достоинств (в манере держаться, одеваться и т.п.). 2) Показная роскошь, блеск, щегольство."},{"word":"шип","definition":"1. м. 1) Остроконечный колючий выступ, вырост на ветках, стеблях, плодах некоторых растений; колючка. 2) Остроконечный твердый выступ, вырост на теле некоторых животных (рыб, птиц, насекомых и т.п.). 3) Небольшой выступ на подковах, подошвах спортивной обуви, колесах автомашин и т.п., препятствующий скольжению и служащий для лучшего упора при передвижении. 4) а) Выступ в какой-л. детали, служащий для вставки в соответствующее ему по форме углубление (паз, гнездо) другой детали с целью плотного их соединения. б) Небольшой брусок, клинышек, вставляемый вместо такого выступа. 5) Конечная часть вала, которой он опирается на подшипник; цапфа. 2. м. 1) Крупная промысловая рыба семейства осетровых, обитающая в бассейнах Черного, Каспийского, Азовского и Аральского морей. 2) Рыба, представляющая собою гибрид стерляди с осетром или севрюгою. 3. м. разг. То же, что: шипение."},{"word":"шиш","definition":"1. м. устар. Заостренная верхушка чего-л., остроконечный или стоящий торчком предмет. 2. м. разг.-сниж. 1) То же, что: кукиш. 2) а) перен. Что-л. крайне малое, ничего не составляющее. б) Полное отсутствие чего-л."},{"word":"шов","definition":"м. 1) Место соединения сшитых кусков ткани или кожи. 2) Место соединения частей чего-л. 3) Способ сшивания или вышивания."},{"word":"шок","definition":"м. 1) Общее тяжелое расстройство функций организма вследствие сильного физического повреждения или психического потрясения. 2) перен. Состояние подавленности, угнетенности."},{"word":"шоу","definition":"ср. нескл. 1) Яркое эстрадное представление. 2) перен. Нечто показное, рассчитанное на внешний эффект."},{"word":"шум","definition":"1. м. 1) а) Звуки от какого-л. движения, от голосов и т.п., слившиеся в нестройное звучание. б) перен. разг. Крики, громкий разговор, брань. 2) перен. Движение, оживление, суета. 3) а) перен. разг. Толки, оживленное обсуждение, вызванные повышенным интересом к кому-л., чему-л. б) Вынесение наружу чего-л. скрываемого, неприятного; огласка. 2. м. Звук речи, образующийся в полости рта без участия голоса (в лингвистике). 3. м. 1) Звук с неясно выраженной тональностью. 2) Характерный звук, возникающий в некоторых внутренних органах - обычно при их патологическом состоянии - и обнаруживаемый при прослушивании (в медицине)."},{"word":"шут","definition":"м. 1) Лицо при дворе государя, в домах вельмож, бояр и т.п., обязанностью которого являлось развлечение хозяев и их гостей шутками, остротами, забавными выходками и т.п. 2) Комический персонаж в старинных комедиях, ярмарочных и балаганных представлениях. 3) перен. Тот, кто паясничает, кривляется на потеху, балагурит в угоду другим (обычно с оттенком неодобрительности)."},{"word":"шут","definition":"м. То же, что: Чёрт."},{"word":"щит","definition":"1. м. 1) а) Старинное ручное вооружение, предмет воинских доспехов для защиты от ударов в виде округлой или прямоугольной деревянной или металлической плоскости. б) разг. Приспособление, предохраняющее от чего-л. в) перен. разг. То, что служит защитой. 2) Твердое образование у некоторых животных для защиты мягких тканей. 3) перен. То, что скрывает что-л. истинное, подлинное. 4) а) Приспособление, устройство, предназначенное для различных целей (ограждения, настила, покрова, преграды и т.п.). б) Затвор для закрытия отверстий гидротехнических сооружений (плотин, шлюзов, трубопроводов и т.п.). в) Устройство, предохраняющее от обвалов при проходке тоннеля или служащее для производства работ по проходке тоннеля. 5) Высоко поднятая доска на краю баскетбольного поля, на которой укреплен металлический круг с сеткой. 6) Доска, на которой помещается что-л. для показа, обзора. 7) Доска, пульт, где расположены различные электрические измерительные и контрольные приборы. 8) Выпуклая поверхность, на которой изображается герб (в геральдике). 2. м. Наиболее древняя часть платформы (1*5), характеризующаяся выходом на поверхность земли древних складчатых кристаллических пород."},{"word":"щуп","definition":"1. м. 1) Саперный инструмент для обнаружения заложенных под землей мин, минных заграждений. 2) а) Инструмент в виде сверла, используемый для исследования внутренней части чего-л. б) Легкий ручной бур для исследования почвы. 3) Полый стержень с острым наконечником, служащий для взятия проб внутри вязких и сыпучих тел. 2. м. местн. Бедренная мягкая часть мясной туши; вырезка."},{"word":"щур","definition":"1. м. Небольшая певчая птица семейства вьюрковых. 2. м. 1) Предок, родоначальник (в славянской мифологии). 2) перен. Домовой."},{"word":"экю","definition":"1. м. нескл. Старинная французская золотая или серебряная монета с изображением геральдического щита. 2. м. нескл. Валютная счетная единица, используемая странами - членами Европейской валютной системы с 1979 г."},{"word":"эль","definition":"1. м. Светлое английское пиво, густое и крепкое, изготовляемое из ячменного солода. 2. м. Единица длины в ряде стран."},{"word":"эму","definition":"м. нескл. Большая птица отряда казуаров, имеющая серое оперение и длинные трехпалые ноги."},{"word":"эол","definition":"м. Повелитель ветров (в древнегреческой мифологии)."},{"word":"эра","definition":"1. ж. 1) Система летосчисления, ведущаяся от определенного момента. 2) Большой исторический период; эпоха. 2. ж. Самое крупное хронологическое деление, значительный этап в истории Земли (в геологии)."},{"word":"эрг","definition":"м. Единица работы и энергии, равная работе, совершаемой силою в одну дину при перемещении точки на один сантиметр."},{"word":"эре","definition":"ср. нескл. Мелкая разменная монета в скандинавских странах: Швеции, Норвегии и Дании, равная 1/100 кроны."},{"word":"эст","definition":"м. устар. То же, что: эстонец."},{"word":"эта","definition":"1. ж. Название буквы греческого алфавита. 2. ж. разг. Женск. к сущ.: этот (1*)."},{"word":"это","definition":"1. ср. разг. 1) То, что находится в непосредственной близости от говорящего. 2) То, что было названо последним в предшествующей речи. 2. частица 1) Употр. при подчеркивании, выделении того или иного члена предложения. 2) Употр. как указательное слово на границе двух предложений, из которых второе содержит в себе истолкование, разъяснение первого. 3) Употр. при усилении значения вопросительного местоимения или наречия, входящего в состав вопросительного предложения. 4) разг. Употр. при усилении выразительности, значимости всего высказывания или какой-л. его части."},{"word":"эфа","definition":"ж. Ядовитая змея семейства гадюк, обитающая в Африке и в Азии."},{"word":"эхо","definition":"ж. Нимфа, которая высохла от мук неразделенной любви к Нарциссу, оставив от себя лишь голос (в древнегреческой мифологии)."},{"word":"эхо","definition":"ср. 1) а) Отражение звуковых волн от удаленных препятствий; отзвук. б) Сам отраженный звук. в) перен. разг. Повторение, воспроизведение, чего-л. 2) Электромагнитная волна, отраженная от какого-л. препятствия и принятая специальным прибором."},{"word":"юла","definition":"1. ж. Детская игрушка в виде круга или шарика на оси, которая при быстром вращении удерживается в вертикальном положении; волчок. 2. ж. 1) Вид волчка, используемого в азартной игре, с гранями по ребру, на которых обозначено: \"выигрыш\" и \"проигрыш\". 2) Название старинной азартной игры, в которой применяется такой волчок. 3. м. и ж. разг. Вертлявый, непоседливый человек. 4. ж. Небольшая певчая птица семейства жаворонковых, обитающая в лесах; лесной жаворонок."},{"word":"юра","definition":"ж. Второй из трех периодов мезозойской эры геологической истории Земли."},{"word":"юрт","definition":"м. устар. Область владения татарского княжества."},{"word":"явь","definition":"ж. Реальная действительность (противоп.: сон, мечта, бред)."},{"word":"яга","definition":"1. ж. 1) Злая старуха колдунья как персонаж русских народных сказок; баба-яга. 2) а) перен. разг. Злая сварливая женщина. б) Страшная, безобразная женщина. 2. ж. местн. Шуба мехом наружу."},{"word":"ядь","definition":"ж. устар. Еда, кушанье."},{"word":"язь","definition":"м. Пресноводная рыба семейства карповых."},{"word":"яма","definition":"ж. 1) а) Углубление, вырытое или образовавшееся в земле. б) разг. Впадина. в) разг. Могила. г) перен. разг. Углубление в твердой поверхности чего-л. 2) Специально оборудованное место для хранения чего-л. сыпучего, жидкого и т.п. 3) перен. Место, средоточие низменных интересов, интриг, пороков и т.п. 4) перен. устар. Тюрьма, арестантское помещение (первоначально устраивавшееся в земле, в срубе, в подвальном помещении)."},{"word":"ямб","definition":"м. Двухсложный стихотворный размер, стопа которого содержит безударный - краткий - и ударный - длинный - слог."},{"word":"ярд","definition":"м. Единица длины в английской системе мер, равная 3 футам, или 91,44 см."},{"word":"ярь","definition":"1. ж. Зеленая краска, получаемая путем окисления меди. 2. ж. разг. То же, что: ярость (1). 3. ж. местн. Поле для яровых культур."},{"word":"ясы","definition":"мн. Старинное русское название предков современных осетин."},{"word":"ять","definition":"м. Название буквы древней славянской или старой русской азбуки."}]